[
  {
    "question": "What is the gestation period of an elephant, according to different sources?",
    "chapter": "CHAP. 10. (10.)—THE BIRTH OF THE ELEPHANT, AND OTHER PARTICULARS RESPECTING IT."
  },
  {
    "question": "What methods do elephants use to protect themselves from flies, given their lack of a tail or mane?",
    "chapter": "CHAP. 10. (10.)—THE BIRTH OF THE ELEPHANT, AND OTHER PARTICULARS RESPECTING IT."
  },
  {
    "question": "What methods did Metrodorus of Scepsis use to perfect the art of memory?",
    "chapter": "CHAP. 24. (24.)—MEMORY."
  },
  {
    "question": "What are some specific examples of how memory loss can manifest after a physical trauma or illness?",
    "chapter": "CHAP. 24. (24.)—MEMORY."
  },
  {
    "question": "What types of wood are unsuitable for gluing, and why?",
    "chapter": "CHAP. 83. (43.)—WOODS UNITED WITH GLUE."
  },
  {
    "question": "What properties make ash the most pliable wood for working, and how does it compare to other woods used for similar purposes?",
    "chapter": "CHAP. 83. (43.)—WOODS UNITED WITH GLUE."
  },
  {
    "question": "What are the different ways the skirret can be prepared to promote appetite?",
    "chapter": "CHAP. 17.—THE SKIRRET: ELEVEN REMEDIES."
  },
  {
    "question": "What are the varying opinions on the skirret's effect on the stomach?",
    "chapter": "CHAP. 17.—THE SKIRRET: ELEVEN REMEDIES."
  },
  {
    "question": "What marine animals were believed to alleviate pains in the liver?",
    "chapter": "CHAP. 30. (9.)—REMEDIES FOR PAINS IN THE LIVER AND SIDE. THE ELONGATED CONCH: SIX REMEDIES. THE TETHEA: FIVE REMEDIES."
  },
  {
    "question": "What is the method of administering silurus pickle for sciatica?",
    "chapter": "CHAP. 30. (9.)—REMEDIES FOR PAINS IN THE LIVER AND SIDE. THE ELONGATED CONCH: SIX REMEDIES. THE TETHEA: FIVE REMEDIES."
  },
  {
    "question": "What are the various methods of administering teucria for spleen ailments, and what alternatives are suggested if vinegar is unsuitable?",
    "chapter": "CHAP. 48.—REMEDIES FOR DISEASES OF THE SPLEEN."
  },
  {
    "question": "What is the duration and dosage of cissanthemos required to treat spleen issues, and what is the purported method of elimination?",
    "chapter": "CHAP. 48.—REMEDIES FOR DISEASES OF THE SPLEEN."
  },
  {
    "question": "What attempts were made to cultivate myrtle and laurel near the Cimmerian Bosporus, and why did they fail?",
    "chapter": "CHAP. 59.—PLANTS THAT WILL NOT GROW IN CERTAIN PLACES."
  },
  {
    "question": "What factors, besides climate, might influence a plant's ability to grow in a particular location?",
    "chapter": "CHAP. 59.—PLANTS THAT WILL NOT GROW IN CERTAIN PLACES."
  },
  {
    "question": "What are the names of the tribes inhabiting the province of Mœsia?",
    "chapter": "CHAP. 29. (26.)—MŒSIA."
  },
  {
    "question": "Which rivers in Mœsia originate from Mount Hæmus?",
    "chapter": "CHAP. 29. (26.)—MŒSIA."
  },
  {
    "question": "What are the various names that the island of Corcyra was known by?",
    "chapter": "CHAP. 19. (12.)—THE ISLANDS WHICH LIE BEFORE THE LANDS ALREADY MENTIONED."
  },
  {
    "question": "What is the distance between Zacynthus and Ithaca?",
    "chapter": "CHAP. 19. (12.)—THE ISLANDS WHICH LIE BEFORE THE LANDS ALREADY MENTIONED."
  },
  {
    "question": "What are the geographical origins of the Glaucion plant?",
    "chapter": "CHAP. 59. (10).—GLAUCION: THREE REMEDIES. DIAGLAUCIA: TWO REMEDIES."
  },
  {
    "question": "What are the methods of preparation for both Glaucion juice and diaglaucia eye-salve?",
    "chapter": "CHAP. 59. (10).—GLAUCION: THREE REMEDIES. DIAGLAUCIA: TWO REMEDIES."
  },
  {
    "question": "What is unique about the way a porphyrio drinks compared to other birds?",
    "chapter": "CHAP. 63. (46.)—THE MODE OF DRINKING WITH BIRDS. THE PORPHYRIO."
  },
  {
    "question": "Where are the most prized porphyrio birds found?",
    "chapter": "CHAP. 63. (46.)—THE MODE OF DRINKING WITH BIRDS. THE PORPHYRIO."
  },
  {
    "question": "What properties of fennel led to the belief that it could improve human eyesight?",
    "chapter": "CHAP. 95.—FENNEL: TWENTY-TWO REMEDIES."
  },
  {
    "question": "Where is the most highly regarded fennel preparation made, and what parts of the plant are used?",
    "chapter": "CHAP. 95.—FENNEL: TWENTY-TWO REMEDIES."
  },
  {
    "question": "What were the ingredients and proportions used in the ancient preparation of oxymeli, according to Dieuches?",
    "chapter": "CHAP. 29.—OXYMELI: SEVEN REMEDIES."
  },
  {
    "question": "What ailments was oxymeli believed to cure, and what substance replaced it for some of those uses?",
    "chapter": "CHAP. 29.—OXYMELI: SEVEN REMEDIES."
  },
  {
    "question": "What ailments can be treated using the plant called \"exedum\"?",
    "chapter": "CHAP. 115.—THE EXEDUNM. THE PLANT CALLED NOTIA: TWO REMEDIES."
  },
  {
    "question": "What are the different names used by curriers for the plant called \"notia\"?",
    "chapter": "CHAP. 115.—THE EXEDUNM. THE PLANT CALLED NOTIA: TWO REMEDIES."
  },
  {
    "question": "According to the Arcadians, what conditions must be met for a man transformed into a wolf to return to human form?",
    "chapter": "CHAP. 34. (22.)—WOLVES; THE ORIGIN OF THE STORY OF VERSIPELLIS."
  },
  {
    "question": "",
    "chapter": "CHAP. 34. (22.)—WOLVES; THE ORIGIN OF THE STORY OF VERSIPELLIS."
  },
  {
    "question": "What is the significance of a wolf crossing one's path with its mouth full in the context of augury?",
    "chapter": "CHAP. 34. (22.)—WOLVES; THE ORIGIN OF THE STORY OF VERSIPELLIS."
  },
  {
    "question": "What type of plant is referenced in this chapter?",
    "chapter": "CHAP. 109.—PLANTS THAT TAKE ROOT IN A SIEVE: ONE REMEDY."
  },
  {
    "question": "What condition is this remedy supposed to treat?",
    "chapter": "CHAP. 109.—PLANTS THAT TAKE ROOT IN A SIEVE: ONE REMEDY."
  },
  {
    "question": "What part of the alder plant is used for medicinal purposes?",
    "chapter": "CHAP. 46.—THE ALDER: ONE KEMEDY."
  },
  {
    "question": "What ailment is the alder leaf remedy intended to treat?",
    "chapter": "CHAP. 46.—THE ALDER: ONE KEMEDY."
  },
  {
    "question": "According to Theophrastus, what effects do the waters of the Sybaris and Crathis rivers have on those who drink them?",
    "chapter": "CHAP. 10.—WATERS WHICH COLOUR THE HUMAN BODY."
  },
  {
    "question": "What effects do the Haliacmon and Axius rivers in Macedonia have on the color of cattle?",
    "chapter": "CHAP. 10.—WATERS WHICH COLOUR THE HUMAN BODY."
  },
  {
    "question": "What was the total number of towns reduced to subjection by Pompey the Great in the Nearer Spain?",
    "chapter": "CHAP. 4. (3.)—OF NEARER SPAIN."
  },
  {
    "question": "What natural resources were found in the Nearer Spain, and where were they located?",
    "chapter": "CHAP. 4. (3.)—OF NEARER SPAIN."
  },
  {
    "question": "What properties of the Sinuessa waters were believed to affect fertility and mental health?",
    "chapter": "CHAP. 4.—WATERS PRODUCTIVE OF FECUNDITY. WATERS CURATIVE OF INSANITY."
  },
  {
    "question": "Where is Campania, and what other notable features or resources were associated with it?",
    "chapter": "CHAP. 4.—WATERS PRODUCTIVE OF FECUNDITY. WATERS CURATIVE OF INSANITY."
  },
  {
    "question": "What flavors are present in garden herbs?",
    "chapter": "CHAP. 61.—THE JUICES AND FLAVOURS OF GARDEN HERBS."
  },
  {
    "question": "What is the only flavor not found in plants, and what is the exception to this?",
    "chapter": "CHAP. 61.—THE JUICES AND FLAVOURS OF GARDEN HERBS."
  },
  {
    "question": "What are the specific proportions of panaces and sea-calf's rennet used to treat epilepsy?",
    "chapter": "CHAP. 70.—REMEDIES FOR EPILEPSY."
  },
  {
    "question": "What is the duration of treatment required when using archezostis to cure epilepsy?",
    "chapter": "CHAP. 70.—REMEDIES FOR EPILEPSY."
  },
  {
    "question": "What are some remedies, besides stephanomelis, that are considered effective for nosebleeds?",
    "chapter": "CHAP. 84.—STEPHANOMELIS."
  },
  {
    "question": "What is the recommended application for local discharges of blood?",
    "chapter": "CHAP. 84.—STEPHANOMELIS."
  },
  {
    "question": "What ailments, other than headache and phthiriasis, might the siler plant have been used to treat based on its perceived properties?",
    "chapter": "CHAP. 44.—THE SILER: THREE REMEDIES."
  },
  {
    "question": "Why did country people carry walking sticks made of siler wood?",
    "chapter": "CHAP. 44.—THE SILER: THREE REMEDIES."
  },
  {
    "question": "What changes, besides colour and voice, do omen-giving birds undergo?",
    "chapter": "CHAP. 42.—THE VARIOUS KINDS OF BIRDS WHICH AFFORD OMENS BY THEIR NOTE—BIRDS WHICH CHANGE THEIR COLOUR AND THEIR VOICE."
  },
  {
    "question": "What is unique about the male blackbird's beak after one year?",
    "chapter": "CHAP. 42.—THE VARIOUS KINDS OF BIRDS WHICH AFFORD OMENS BY THEIR NOTE—BIRDS WHICH CHANGE THEIR COLOUR AND THEIR VOICE."
  },
  {
    "question": "What effect does black gall have on the human body, and what happens if it is completely removed?",
    "chapter": "CHAP. 75.—THE PROPERTIES OF THE GALL."
  },
  {
    "question": "What is the significance of the gall being consecrated to Neptune by the aruspices?",
    "chapter": "CHAP. 75.—THE PROPERTIES OF THE GALL."
  },
  {
    "question": "What are the differences in appearance between white and black hellebore, according to the authors cited?",
    "chapter": "CHAP. 21.—MELAMIPODIUM, HELLEBORE, OR VERATRUM: THREE VARIETES OF IT. THE WAY IN WHICH IT IS GATHERED, AND HOW THES QUALITY OF IT IS TESTED."
  },
  {
    "question": "What rituals were performed when gathering black hellebore, and what was the significance of observing an eagle during the process?",
    "chapter": "CHAP. 21.—MELAMIPODIUM, HELLEBORE, OR VERATRUM: THREE VARIETES OF IT. THE WAY IN WHICH IT IS GATHERED, AND HOW THES QUALITY OF IT IS TESTED."
  },
  {
    "question": "What environmental factors, besides proximity to the sea, affect the growth of thyme?",
    "chapter": "CHAP. 31.—TWO VARIETIES OF THYME. PLANTS PRODUCED FROM BLOSSOMS AND NOT FROM SEED."
  },
  {
    "question": "How did people propagate thyme if the seeds were thought to be imperceptible?",
    "chapter": "CHAP. 31.—TWO VARIETIES OF THYME. PLANTS PRODUCED FROM BLOSSOMS AND NOT FROM SEED."
  },
  {
    "question": "What explanation is given for why male and female corpses float differently?",
    "chapter": "CHAP. 18.—SOME REMARKABLE PROPERTIES OF THE BODY."
  },
  {
    "question": "What are some examples of individuals who exhibited unusual control or absence of common bodily functions or emotional expressions?",
    "chapter": "CHAP. 18.—SOME REMARKABLE PROPERTIES OF THE BODY."
  },
  {
    "question": "Are all species of fish equally susceptible to disease?",
    "chapter": "CHAP. 73. (49.)—THE MALADIES OF FISHES."
  },
  {
    "question": "Do environmental factors contribute to the varying health conditions observed in fish populations?",
    "chapter": "CHAP. 73. (49.)—THE MALADIES OF FISHES."
  },
  {
    "question": "What animal galls were considered useful for treating agnails and hangnails?",
    "chapter": "CHAP. 37.—REMEDIES FOR MALADIES OF THE NAILS AND FINGERS."
  },
  {
    "question": "What ingredients were mixed with mistletoe to treat malformed nails?",
    "chapter": "CHAP. 37.—REMEDIES FOR MALADIES OF THE NAILS AND FINGERS."
  },
  {
    "question": "What are the Greek and Roman names for the plant described in this chapter?",
    "chapter": "CHAP. 62.—CUNILA GALLINACEA, OR ORIGANUM: FIVE REMEDIES."
  },
  {
    "question": "What ailments, besides eye problems, coughs, liver affections, and snake bites, can be treated using the plant described?",
    "chapter": "CHAP. 62.—CUNILA GALLINACEA, OR ORIGANUM: FIVE REMEDIES."
  },
  {
    "question": "What are the purported health benefits of ptisan?",
    "chapter": "CHAP. 15.—PTISAN."
  },
  {
    "question": "What varieties of barley are used in the preparation of ptisan in different regions?",
    "chapter": "CHAP. 15.—PTISAN."
  },
  {
    "question": "According to Cato, what are the best times to fell or root up trees, and what conditions should be avoided?",
    "chapter": "CHAP. 75.—TE OPINION OF CATO ON THE FELLING OF TIMBER."
  },
  {
    "question": "What did the Emperor Tiberius believe about cutting hair in relation to the moon's phases?",
    "chapter": "CHAP. 75.—TE OPINION OF CATO ON THE FELLING OF TIMBER."
  },
  {
    "question": "What are the emollient properties of oil of lupines, and how do they compare to those of oil of roses?",
    "chapter": "CHAP. 49.—OIL OF HENBANE: TWO REMEDIES. OIL OF LUPINES: ONE REMEDY. OIL OF NARCISSUS: ONE REMEDY. OIL OF RADISHES: FIVE REMEDIES. OIL OF SESAME: THREE REMEDIES. OIL OF LILIES: THREE REMEDIES. OIL OF SELGA: ONE REMEDY. OIL OF IGUVIUM: ONE REMEDY."
  },
  {
    "question": "What are the various applications of oil of lilies, and what other names is it known by?",
    "chapter": "CHAP. 49.—OIL OF HENBANE: TWO REMEDIES. OIL OF LUPINES: ONE REMEDY. OIL OF NARCISSUS: ONE REMEDY. OIL OF RADISHES: FIVE REMEDIES. OIL OF SESAME: THREE REMEDIES. OIL OF LILIES: THREE REMEDIES. OIL OF SELGA: ONE REMEDY. OIL OF IGUVIUM: ONE REMEDY."
  },
  {
    "question": "What parts of the terebinth are used to treat gatherings?",
    "chapter": "CHAP. 18.—THE TEREBINTH: SIX REMEDIES."
  },
  {
    "question": "What are the effects of terebinth seed when consumed with wine?",
    "chapter": "CHAP. 18.—THE TEREBINTH: SIX REMEDIES."
  },
  {
    "question": "What properties of lime make it suitable for different construction purposes, such as building versus plastering?",
    "chapter": "CHAP. 53.—QUICK-LIME."
  },
  {
    "question": "Why is it considered remarkable that quick-lime ignites upon contact with water?",
    "chapter": "CHAP. 53.—QUICK-LIME."
  },
  {
    "question": "What physical characteristics allow the nautilus to float and sail?",
    "chapter": "CHAP. 47.—THE NAUTILUS, OR SAILING POLYPUS."
  },
  {
    "question": "How does the nautilus use its body parts for propulsion and steering?",
    "chapter": "CHAP. 47.—THE NAUTILUS, OR SAILING POLYPUS."
  },
  {
    "question": "Who was the first person to own a dactyliotheca in Rome?",
    "chapter": "CHAP. 5.—THE FIRST DACTYLIOTHECÆ AT ROME."
  },
  {
    "question": "Where did Pompeius Magnus consecrate the dactyliotheca he acquired from King Mithridates?",
    "chapter": "CHAP. 5.—THE FIRST DACTYLIOTHECÆ AT ROME."
  },
  {
    "question": "What celestial events were considered important for determining sowing times, and what crops were associated with each?",
    "chapter": "CHAP. 56.—THE PROPER TIMES FOR SOWING."
  },
  {
    "question": "",
    "chapter": "CHAP. 56.—THE PROPER TIMES FOR SOWING."
  },
  {
    "question": "What are the different opinions on the optimal time for sowing, considering factors like soil type, weather conditions, and the timing of the winter solstice?",
    "chapter": "CHAP. 56.—THE PROPER TIMES FOR SOWING."
  },
  {
    "question": "How does the Indian fig propagate and spread?",
    "chapter": "CHAP. 11.—THE INDIAN FIG."
  },
  {
    "question": "What are the characteristics of the Indian fig's fruit, and what factors contribute to its unique qualities?",
    "chapter": "CHAP. 11.—THE INDIAN FIG."
  },
  {
    "question": "What are the physical characteristics of the plant dodecatheos?",
    "chapter": "CHAP. 9.—THE DODECATHEOS: ONE REMEDY."
  },
  {
    "question": "What ailments was dodecatheos believed to cure?",
    "chapter": "CHAP. 9.—THE DODECATHEOS: ONE REMEDY."
  },
  {
    "question": "What are the differing opinions on the health effects of condrion, particularly for women and men?",
    "chapter": "CHAP. 45.—THE CONDRION OR CHONDRYLLA: SIX REMEDIES."
  },
  {
    "question": "What are the various medicinal uses of the condrion plant, including its use as a pessary and treatment for snake bites?",
    "chapter": "CHAP. 45.—THE CONDRION OR CHONDRYLLA: SIX REMEDIES."
  },
  {
    "question": "What methods do cranes use to maintain formation and vigilance during their long migrations?",
    "chapter": "CHAP. 30. (23.)—CRANES."
  },
  {
    "question": "What factors contributed to the shift in culinary preference from storks to cranes?",
    "chapter": "CHAP. 30. (23.)—CRANES."
  },
  {
    "question": "What are the physical characteristics of the bupleuron plant, according to this text?",
    "chapter": "CHAP. 35.—THE BUPLEURON: FIVE REMEDIES."
  },
  {
    "question": "What medicinal uses of the bupleuron plant are mentioned in this text, and which historical figures are associated with its use?",
    "chapter": "CHAP. 35.—THE BUPLEURON: FIVE REMEDIES."
  },
  {
    "question": "What is the optimal depth and spacing for planting reed bulbs?",
    "chapter": "CHAP. 33.—REED-BEDS"
  },
  {
    "question": "What are the different methods of propagating reeds, and what are the specific steps involved in each?",
    "chapter": "CHAP. 33.—REED-BEDS"
  },
  {
    "question": "What are the specific ingredients and preparation methods for the weasel antidote?",
    "chapter": "CHAP. 33.—REMEDIES FOR THE OTHER POISONS."
  },
  {
    "question": "What is the recommended dosage and method of administration for goose blood as a neutralizer of sea-hare venom?",
    "chapter": "CHAP. 33.—REMEDIES FOR THE OTHER POISONS."
  },
  {
    "question": "What material are the nests of the Assyrian bombyx made of?",
    "chapter": "CHAP. 25. (22.)—THE BOMBYX OF ASSYRIA."
  },
  {
    "question": "How does the quantity of wax produced by the bombyx compare to that of bees?",
    "chapter": "CHAP. 25. (22.)—THE BOMBYX OF ASSYRIA."
  },
  {
    "question": "What are the distinguishing characteristics between the two varieties of cotyledon described?",
    "chapter": "CHAP. 101.—THE COTYLEDON: TWO VARIETIES OF IT: SIXTY-ON, REMEDIES."
  },
  {
    "question": "What ailments, other than eye diseases, can be treated with the second variety of cotyledon, and what other plants share similar applications?",
    "chapter": "CHAP. 101.—THE COTYLEDON: TWO VARIETIES OF IT: SIXTY-ON, REMEDIES."
  },
  {
    "question": "What are the characteristics of the plant called \"ægilops\"?",
    "chapter": "CHAP. 93.—THE ÆGILOPS : TWO REMEDIES."
  },
  {
    "question": "How is the juice extracted from the ægilops plant prepared for medicinal use?",
    "chapter": "CHAP. 93.—THE ÆGILOPS : TWO REMEDIES."
  },
  {
    "question": "What is the etymology of the word \"genæ\" in relation to cheeks?",
    "chapter": "CHAP. 58.—THE CHEEKS."
  },
  {
    "question": "What was the purpose of the law in the Twelve Tables forbidding women from tearing their cheeks?",
    "chapter": "CHAP. 58.—THE CHEEKS."
  },
  {
    "question": "What methods were used to measure the circumference of the Euxine Sea and how did the results vary?",
    "chapter": "CHAP. 24.—THE HELLESPONT.—THE LAKE MÆOTIS."
  },
  {
    "question": "What is the relationship between the Danube and the Ister rivers, and where does the Ister empty into the Euxine Sea?",
    "chapter": "CHAP. 24.—THE HELLESPONT.—THE LAKE MÆOTIS."
  },
  {
    "question": "What were the potential consequences of the described prodigy near Mutina compared to the Social War?",
    "chapter": "CHAP. 85. (83.)—PRODIGIES OF THE EARTH WHICH HAVE OCCURRED ONCE ONLY."
  },
  {
    "question": "What specific details were recorded about the land exchange that occurred in the district of Marrucinum during Nero's reign?",
    "chapter": "CHAP. 85. (83.)—PRODIGIES OF THE EARTH WHICH HAVE OCCURRED ONCE ONLY."
  },
  {
    "question": "When did the gilding of ceilings become commonplace in private residences?",
    "chapter": "CHAP. 18.—AT WHAT PERIOD CEILINGS WERE FIRST GILDED."
  },
  {
    "question": "What was the initial reaction to gilding architectural elements, specifically the brazen tiles of the Capitol?",
    "chapter": "CHAP. 18.—AT WHAT PERIOD CEILINGS WERE FIRST GILDED."
  },
  {
    "question": "What are the physical differences between ascyron and ascyroïdes?",
    "chapter": "CHAP. 20.—ASCYRON AND ASCYROÏDES: THREE REMEDIES."
  },
  {
    "question": "What ailments, other than sciatica and burns, might the seed of ascyroïdes be used to treat, given its effects on the bowels and bile?",
    "chapter": "CHAP. 20.—ASCYRON AND ASCYROÏDES: THREE REMEDIES."
  },
  {
    "question": "What regions were known for producing the best natural cyanos stones?",
    "chapter": "CHAP. 38.—CYANOS; THE SEVERAL VARIETIES OF IT."
  },
  {
    "question": "What was the artificial version of cyanos made from, and why was it considered significant?",
    "chapter": "CHAP. 38.—CYANOS; THE SEVERAL VARIETIES OF IT."
  },
  {
    "question": "What are the specific differences in the effects of the wild chickpea versus the cultivated chickpea on the bowels?",
    "chapter": "CHAP. 72.—THE CHICKPEA AND THE CHICHELING VETCH: TWENTY-THREE REMEDIES."
  },
  {
    "question": "What is the recommended preparation and dosage of the \"arietinum\" plant for treating strangury, and what other ailments can it address when prepared similarly?",
    "chapter": "CHAP. 72.—THE CHICKPEA AND THE CHICHELING VETCH: TWENTY-THREE REMEDIES."
  },
  {
    "question": "What are the boundaries of the Cyclades and Sporades island groups?",
    "chapter": "CHAP. 23.—THE SPORADES."
  },
  {
    "question": "What are some of the past names of the island now known as Icaros?",
    "chapter": "CHAP. 23.—THE SPORADES."
  },
  {
    "question": "What are the specific ingredients and methods for preparing and administering river-crab remedies for hydrophobia?",
    "chapter": "CHAP. 19.—THE ENHYDRIS: SIX REMEDIES. THE RIVER-CRAB: FOURTEEN REMEDIES. THE SEA-CRAB: SEVEN REMEDIES. THE RIVER-SNAIL: SEVEN REMEDIES. THE CORACINUS: FOUR REMEDIES. THE SEA-PIG: TWO REMEDIES."
  },
  {
    "question": "What evidence does Thrasyllus provide to support the claim that crabs are antagonistic to serpents?",
    "chapter": "CHAP. 19.—THE ENHYDRIS: SIX REMEDIES. THE RIVER-CRAB: FOURTEEN REMEDIES. THE SEA-CRAB: SEVEN REMEDIES. THE RIVER-SNAIL: SEVEN REMEDIES. THE CORACINUS: FOUR REMEDIES. THE SEA-PIG: TWO REMEDIES."
  },
  {
    "question": "What is the process for preparing sandarach?",
    "chapter": "CHAP. 22.—SANDARACH."
  },
  {
    "question": "What is the price of good sandarach?",
    "chapter": "CHAP. 22.—SANDARACH."
  },
  {
    "question": "What methods were used to collect the juice of the euphorbia plant, and what precautions were taken during the process?",
    "chapter": "CHAP. 38.—TWO VARIETIES OF EUPHORBIA: FOUR REMEDIES. THE CHAMELÆA."
  },
  {
    "question": "What properties of the euphorbia plant were considered beneficial, and how was it used medicinally, particularly for snake bites?",
    "chapter": "CHAP. 38.—TWO VARIETIES OF EUPHORBIA: FOUR REMEDIES. THE CHAMELÆA."
  },
  {
    "question": "What are the distinguishing characteristics between the male and female linden-tree?",
    "chapter": "CHAP. 25. (14.)—TWO VARIETIES OF THE LINDEN-TREE."
  },
  {
    "question": "What were the \"philyræ\" used for, and why were they significant?",
    "chapter": "CHAP. 25. (14.)—TWO VARIETIES OF THE LINDEN-TREE."
  },
  {
    "question": "What evidence suggests Homer was considered a genius in ancient times?",
    "chapter": "CHAP. 30. (29.)—MEN OF REMARKABLE GENIUS."
  },
  {
    "question": "What actions did Alexander the Great take to honor poets and philosophers?",
    "chapter": "CHAP. 30. (29.)—MEN OF REMARKABLE GENIUS."
  },
  {
    "question": "What are the characteristics of animals that lack a gullet and stomach?",
    "chapter": "CHAP. 68.—THE THROAT; THE GULLET; THE STOMACH."
  },
  {
    "question": "What purpose do the asperities in the esophagus serve?",
    "chapter": "CHAP. 68.—THE THROAT; THE GULLET; THE STOMACH."
  },
  {
    "question": "What natural phenomena involving fire were observed in different regions, and what were the specific characteristics of these fires?",
    "chapter": "CHAP. 111. (107.)—WONDERS OF FIRE ALONE."
  },
  {
    "question": "What explanations were offered for the unusual occurrences of fire, such as fire emerging from rocks, water, or even the human body?",
    "chapter": "CHAP. 111. (107.)—WONDERS OF FIRE ALONE."
  },
  {
    "question": "What are the specific differences in medicinal applications between the white cultivated myrtle and the black myrtle?",
    "chapter": "CHAP. 81.—MYRTLE; SIXTY OBSERVATIONS UPON IT."
  },
  {
    "question": "What methods are described for using myrtle to treat or prevent the negative effects of fungi?",
    "chapter": "CHAP. 81.—MYRTLE; SIXTY OBSERVATIONS UPON IT."
  },
  {
    "question": "What is the effect of adding too much salt to water when attempting to create artificial sea water?",
    "chapter": "CHAP. 34.—HOW ARTIFICIAL SEA-WATER MAY BE MADE IN PLACES AT A DISTANCE FROM THE SEA."
  },
  {
    "question": "What is the most commonly accepted ratio of salt to water for creating artificial sea water, and what are its effects?",
    "chapter": "CHAP. 34.—HOW ARTIFICIAL SEA-WATER MAY BE MADE IN PLACES AT A DISTANCE FROM THE SEA."
  },
  {
    "question": "What are tetheæ, and how are they prepared for cachectic patients?",
    "chapter": "CHAP. 39.—REMEDIES FOR LETHARGY, CACHEXY, AND DROPSY."
  },
  {
    "question": "What methods are used to mask the taste of dolphin fat when treating dropsy?",
    "chapter": "CHAP. 39.—REMEDIES FOR LETHARGY, CACHEXY, AND DROPSY."
  },
  {
    "question": "What are the medicinal properties of the nymphæa plant?",
    "chapter": "CHAP. 37.—NYMPHÆA, HERACLEON, RHOPALON, OR MADON; TWO VARIETIES OF IT: FOUR REMEDIES."
  },
  {
    "question": "What are the distinguishing characteristics between the two varieties of nymphæa described?",
    "chapter": "CHAP. 37.—NYMPHÆA, HERACLEON, RHOPALON, OR MADON; TWO VARIETIES OF IT: FOUR REMEDIES."
  },
  {
    "question": "What explanations were given for why women were more prone to apparent death?",
    "chapter": "CHAP. 53. (52.)—PERSONS WHO HAVE COME TO LIFE AGAIN AFTER BEING LAID OUT FOR BURIAL."
  },
  {
    "question": "What evidence is presented to support the claim that people have returned from the dead?",
    "chapter": "CHAP. 53. (52.)—PERSONS WHO HAVE COME TO LIFE AGAIN AFTER BEING LAID OUT FOR BURIAL."
  },
  {
    "question": "What are the specific proportions of molemonium and honey used for carrying off bile?",
    "chapter": "CHAP. 25.—CHALCETUM; TWO REMEDIES. MOLEMONIUM; ONE REMEDY."
  },
  {
    "question": "What are the different methods of preparing and administering betony for various ailments?",
    "chapter": "CHAP. 25.—CHALCETUM; TWO REMEDIES. MOLEMONIUM; ONE REMEDY."
  },
  {
    "question": "What are the distinguishing characteristics of the apios ischas or raphanos agria plant?",
    "chapter": "CHAP. 46.—THE APIOS ISCHAS, OR RAPHANOS AGRIA: TWO REMEDIES."
  },
  {
    "question": "What are the different methods of preparation and administration of the apios ischas or raphanos agria for its various medicinal uses?",
    "chapter": "CHAP. 46.—THE APIOS ISCHAS, OR RAPHANOS AGRIA: TWO REMEDIES."
  },
  {
    "question": "What evidence supports the claim that dolphins live for thirty years?",
    "chapter": "CHAP. 7. (8.)—DOLPHINS."
  },
  {
    "question": "What is the significance of the name \"Simo\" to dolphins?",
    "chapter": "CHAP. 7. (8.)—DOLPHINS."
  },
  {
    "question": "What varieties of grapes are considered best for medicinal purposes when dried?",
    "chapter": "CHAP. 12.—RAISINS, OR ASTAPHIS: FOURTEEN REMEDIES."
  },
  {
    "question": "What ailments are raisins, including their stones, believed to cure?",
    "chapter": "CHAP. 12.—RAISINS, OR ASTAPHIS: FOURTEEN REMEDIES."
  },
  {
    "question": "What are the specific ailments that raw quinces are believed to treat effectively?",
    "chapter": "CHAP. 54. (6.)—REMEDIES DERIVED FROM THE BLOSSOMS, LEAVES, FRUIT, BRANCHES, BARK, JUICES, WOOD, ROOTS, AND ASHES OF VARIOUS KINDS OF TREES. SIX OBSERVATIONS UPON APPLES. TWENTY-TWO OBSERVATIONS UPON QUINCES. ONE OBSERVATION UPON STRUTHEA."
  },
  {
    "question": "What is the process for extracting oil from quinces, and why are Sicilian quinces preferred for this purpose?",
    "chapter": "CHAP. 54. (6.)—REMEDIES DERIVED FROM THE BLOSSOMS, LEAVES, FRUIT, BRANCHES, BARK, JUICES, WOOD, ROOTS, AND ASHES OF VARIOUS KINDS OF TREES. SIX OBSERVATIONS UPON APPLES. TWENTY-TWO OBSERVATIONS UPON QUINCES. ONE OBSERVATION UPON STRUTHEA."
  },
  {
    "question": "What rituals were associated with the gathering of selago?",
    "chapter": "CHAP. 62.—SELAGO: TWO REMEDIES."
  },
  {
    "question": "What medicinal properties were attributed to selago by the Druids of Gaul?",
    "chapter": "CHAP. 62.—SELAGO: TWO REMEDIES."
  },
  {
    "question": "What are the geographical locations where astrion stones can be found?",
    "chapter": "CHAP. 48.—ASTRION."
  },
  {
    "question": "What distinguishes the quality of astrion stones from Carmania compared to those of lesser quality?",
    "chapter": "CHAP. 48.—ASTRION."
  },
  {
    "question": "What are the known properties of wild radish?",
    "chapter": "CHAP. 12.—THE WILD RADISH, OR ARMORACIA: ONE REMEDY."
  },
  {
    "question": "Where is the most esteemed wild radish found?",
    "chapter": "CHAP. 12.—THE WILD RADISH, OR ARMORACIA: ONE REMEDY."
  },
  {
    "question": "What are the physical characteristics of Arabian stone?",
    "chapter": "CHAP. 41.—ARABIAN STONE; SIX REMEDIES."
  },
  {
    "question": "What ailments, other than dental issues and hemorrhoids, might Arabian stone have been used to treat?",
    "chapter": "CHAP. 41.—ARABIAN STONE; SIX REMEDIES."
  },
  {
    "question": "What was the price of orpiment per pound?",
    "chapter": "CHAP. 22.—ORPIMENT."
  },
  {
    "question": "What was the outcome of Emperor Caius's experiment with orpiment?",
    "chapter": "CHAP. 22.—ORPIMENT."
  },
  {
    "question": "What is the distinguishing physical characteristic of the meleagrides?",
    "chapter": "CHAP. 38.—THE MELEAGRIDES."
  },
  {
    "question": "Why were the meleagrides initially unpopular as a food source?",
    "chapter": "CHAP. 38.—THE MELEAGRIDES."
  },
  {
    "question": "What properties of mineral waters make them good for treating specific ailments?",
    "chapter": "CHAP. 32—HOW MINERAL WATERS SHOULD BE USED."
  },
  {
    "question": "What are the recommended practices for using mineral waters to maximize their benefits and minimize potential health risks?",
    "chapter": "CHAP. 32—HOW MINERAL WATERS SHOULD BE USED."
  },
  {
    "question": "What explanation is given for the echeneis' ability to stop ships?",
    "chapter": "CHAP. 1. (1.)—THE POWER OF NATURE AS MANIFESTED IN ANTIPATHIES. THE ECHENEÏS: TWO REMEDIES."
  },
  {
    "question": "What are the different beliefs about the echeneis' medicinal properties?",
    "chapter": "CHAP. 1. (1.)—THE POWER OF NATURE AS MANIFESTED IN ANTIPATHIES. THE ECHENEÏS: TWO REMEDIES."
  },
  {
    "question": "What are the physical characteristics of the pancratium plant, and how does it compare to the white lily?",
    "chapter": "CHAP. 92.—THE PANCRATIUM: TWELVE REMEDIES."
  },
  {
    "question": "What are the various methods of preparing and administering pancratium for different ailments, and what specific conditions are they intended to treat?",
    "chapter": "CHAP. 92.—THE PANCRATIUM: TWELVE REMEDIES."
  },
  {
    "question": "What properties did the water sources mentioned possess that made them useful?",
    "chapter": "CHAP. 14.—WATERS WHICH SERVE AS A SUBSTITUTE FOR OIL."
  },
  {
    "question": "Where are the locations of the water sources mentioned in this chapter?",
    "chapter": "CHAP. 14.—WATERS WHICH SERVE AS A SUBSTITUTE FOR OIL."
  },
  {
    "question": "What are the ingredients of zopissa?",
    "chapter": "CHAP. 26.—ZOPISSA: ONE REMEDY."
  },
  {
    "question": "From what type of ship is the best zopissa obtained?",
    "chapter": "CHAP. 26.—ZOPISSA: ONE REMEDY."
  },
  {
    "question": "What characteristics, besides age, indicate the best quality of seed?",
    "chapter": "CHAP. 54. (24.)—HOW TO ASCERTAIN THE QUALITY OF SEED."
  },
  {
    "question": "What considerations should be taken into account when determining the timing and density of sowing?",
    "chapter": "CHAP. 54. (24.)—HOW TO ASCERTAIN THE QUALITY OF SEED."
  },
  {
    "question": "What seasonal factors influence the survival rate of birds hatched at different times of the year?",
    "chapter": "CHAP. 46. (31.)—THE TIMES OF INCUBATION OF BIRDS."
  },
  {
    "question": "What characteristic distinguishes the birds mentioned earlier from other birds with a note, in terms of their breeding season?",
    "chapter": "CHAP. 46. (31.)—THE TIMES OF INCUBATION OF BIRDS."
  },
  {
    "question": "What are the different types of fish used to make garum and alex?",
    "chapter": "CHAP. 44.—ALEX: EIGHT REMEDIES."
  },
  {
    "question": "What medicinal properties are attributed to alex, garum, muria, and salsugo?",
    "chapter": "CHAP. 44.—ALEX: EIGHT REMEDIES."
  },
  {
    "question": "What types of scenes and subjects were commonly depicted in the landscape paintings popularized by Ludius during the time of Emperor Augustus?",
    "chapter": "CHAP. 37.—VARIOUS OTHER KINDS OF PAINTING."
  },
  {
    "question": "What was considered so disgraceful about Arellius's painting practices, and how did it manifest in his artwork?",
    "chapter": "CHAP. 37.—VARIOUS OTHER KINDS OF PAINTING."
  },
  {
    "question": "According to some writers, how does the number of pups in a litter affect when they gain their sight?",
    "chapter": "CHAP. 62.—THE GENERATION OF THE DOG."
  },
  {
    "question": "What are some characteristics that indicate the best dog in a litter?",
    "chapter": "CHAP. 62.—THE GENERATION OF THE DOG."
  },
  {
    "question": "What are the distinguishing characteristics between the different types of phycos?",
    "chapter": "CHAP. 48. (25.)—THE TREES AND SHRUBS OF THE MEDITER- RANEAN. THE PHYCOS, PRASON, OR ZOSTER."
  },
  {
    "question": "What uses, besides dyeing purple, are the various types of phycos known for?",
    "chapter": "CHAP. 48. (25.)—THE TREES AND SHRUBS OF THE MEDITER- RANEAN. THE PHYCOS, PRASON, OR ZOSTER."
  },
  {
    "question": "What methods did different cultures employ to utilize dogs in warfare?",
    "chapter": "CHAP. 61. (40.)—THE QUALITIES OF THE DOG; EXAMPLES OF TS ATTACHMENT TO ITS MASTER; NATIONS WHICH HAVE KEPT DOGS FOR THE PURPOSES OF WAR."
  },
  {
    "question": "What specific traits of dogs made them valuable to humans in ancient times, beyond their loyalty?",
    "chapter": "CHAP. 61. (40.)—THE QUALITIES OF THE DOG; EXAMPLES OF TS ATTACHMENT TO ITS MASTER; NATIONS WHICH HAVE KEPT DOGS FOR THE PURPOSES OF WAR."
  },
  {
    "question": "What are the distinguishing characteristics between the two types of thyme mentioned, and which is considered superior?",
    "chapter": "CHAP. 89.—TWENTY-EIGHT REMEDIES DERIVED FROM THYME."
  },
  {
    "question": "",
    "chapter": "CHAP. 89.—TWENTY-EIGHT REMEDIES DERIVED FROM THYME."
  },
  {
    "question": "What are the various methods of preparing and administering thyme for different ailments, and what specific ingredients are combined with it in each case?",
    "chapter": "CHAP. 89.—TWENTY-EIGHT REMEDIES DERIVED FROM THYME."
  },
  {
    "question": "What properties of the chameleon are similar to those of other foreign animals?",
    "chapter": "CHAP. 29.—FIFTEEN REMEDIES DERIVED FROM THE CHAMÆLEON."
  },
  {
    "question": "",
    "chapter": "CHAP. 29.—FIFTEEN REMEDIES DERIVED FROM THE CHAMÆLEON."
  },
  {
    "question": "What are some of the magical virtues ascribed to the chameleon that the author deems too ridiculous to mention?",
    "chapter": "CHAP. 29.—FIFTEEN REMEDIES DERIVED FROM THE CHAMÆLEON."
  },
  {
    "question": "What is the creature called that lives in symbiosis with the pinna?",
    "chapter": "CHAP. 66. (42.)—THE PINNA, AND THE PINNOTHERES."
  },
  {
    "question": "What is the method by which the pinna and its companion capture prey?",
    "chapter": "CHAP. 66. (42.)—THE PINNA, AND THE PINNOTHERES."
  },
  {
    "question": "What are the distinguishing characteristics of the asplenon plant, and where is the most highly regarded variety found?",
    "chapter": "CHAP. 17.—THE ASPLENON OR HEMIONION: TWO REMEDIES."
  },
  {
    "question": "What are the purported medicinal uses of asplenon, and what are the potential side effects for women?",
    "chapter": "CHAP. 17.—THE ASPLENON OR HEMIONION: TWO REMEDIES."
  },
  {
    "question": "What are the physical characteristics of the corocotta, according to this text?",
    "chapter": "CHAP. 45.—THE COROCOTTA; THE MANTICHORA."
  },
  {
    "question": "What animal is the mantichora compared to, and what ability does it share?",
    "chapter": "CHAP. 45.—THE COROCOTTA; THE MANTICHORA."
  },
  {
    "question": "What proportions of lime should be added to river sand and sea sand?",
    "chapter": "CHAP. 54.—THE VARIOUS KINDS OF SAND. THE COMBINATIONS OF SAND WITH LIME."
  },
  {
    "question": "Where is fossil sand found?",
    "chapter": "CHAP. 54.—THE VARIOUS KINDS OF SAND. THE COMBINATIONS OF SAND WITH LIME."
  },
  {
    "question": "What are some of the common diseases that affect all trees, and how are they similar to human ailments?",
    "chapter": "CHAP. 37.—THE DISEASES OF TREES."
  },
  {
    "question": "What are some of the ways in which human actions or interventions can harm or benefit trees, and what does this suggest about the relationship between humans and the natural world?",
    "chapter": "CHAP. 37.—THE DISEASES OF TREES."
  }
]