[
  "What were the primary goals of Emperor Justinian I's reign (527-565 CE)?",
  "Who was Charles Martel, and why is he a significant figure?",
  "Describe the Viking attack on Lindisfarne in 793 CE.",
  "What was the Corpus Juris Civilis (Justinian's Code) and why was it important?",
  "How did the settlement patterns of Angles, Saxons, and Jutes shape early England?",
  "What led to the Abbasid Revolution and the overthrow of the Umayyads in 750 CE?",
  "Describe the architectural innovation and significance of the Hagia Sophia.",
  "Who was Alfred the Great, and how did he resist the Viking invasions?",
  "Explain the controversy over Iconoclasm in the Byzantine Empire (8th-9th centuries).",
  "What was the significance of Charlemagne's coronation as Emperor by Pope Leo III in 800 CE?",
  "How did the early Islamic Caliphate achieve such rapid military expansion?",
  "What role did monasteries, particularly Benedictine ones, play in preserving knowledge in Western Europe?",
  "Who was Odoacer, and what role did he play in 476 CE?",
  "What was the Danelaw in England?",
  "Describe the Nika Riots in Constantinople.",
  "What was the Treaty of Verdun (843 CE), and what were its long-term consequences?",
  "How did the long and devastating Byzantine-Sasanian Wars (early 7th century) impact both empires?",
  "Who was the Venerable Bede, and why is his historical work important?",
  "What was the House of Wisdom in Baghdad?",
  "Why did Clovis I, King of the Franks, convert to Nicene Christianity?",
  "What happened at the Battle of Tours/Poitiers (732 CE)?",
  "Describe the function of the *missi dominici* under Charlemagne.",
  "What impact did the Plague of Justinian have on the Byzantine Empire and the wider Mediterranean?",
  "Who were the Mayors of the Palace in the Frankish kingdom?",
  "How was the administration of conquered territories organized under the early Islamic Caliphate (Rashidun and Umayyad)?",
  "What was the Heptarchy in Anglo-Saxon England?",
  "Compare the levels of urban development in Constantinople, Cordoba, and Rome around 900 CE.",
  "What was the theme system in the Byzantine Empire?",
  "Describe the Carolingian Renaissance.",
  "What factors led to the First Fitna (civil war) and the split between Sunni and Shia Muslims?",
  "Who was Pope Gregory the Great (r. 590-604)?",
  "What was Greek fire, and how was it used?",
  "How did the fragmentation of the Carolingian Empire contribute to the rise of feudalism and vulnerability to invasions?",
  "Describe the mission of Saint Augustine of Canterbury to England.",
  "What were the major achievements and characteristics of Umayyad rule, centered in Damascus?",
  "How did the concept of \"Romanitas\" (Roman identity) persist or change in the successor kingdoms of the West?",
  "Who was Emperor Heraclius, and what major challenges did he face?",
  "What was the Great Heathen Army?",
  "Describe the key tenets of Islam as preached by Muhammad.",
  "What was the significance of the Synod of Whitby (664 CE) for the English Church?",
  "How did Islamic scholars during the Islamic Golden Age preserve and build upon classical knowledge?",
  "Who was Theodoric the Great, and how did he rule the Ostrogothic Kingdom in Italy?",
  "What artistic styles characterized the Byzantine Empire during this period (e.g., mosaics, icons)?",
  "How did the Papacy's power and influence evolve between the 5th and 10th centuries?",
  "What was the significance of the Hijra (Hegira) in 622 CE in Islamic history?",
  "Describe the Vandal Kingdom in North Africa and its relationship with the Roman world.",
  "What territories did Justinian's general Belisarius reconquer?",
  "How did Cordoba flourish as a center of learning and culture in Al-Andalus?",
  "What role did Empress Irene play in Byzantine politics and the Iconoclast controversy?",
  "Describe the characteristics of the manorial system (manorialism) in Western Europe.",
  "Why is the term \"Byzantine Empire\" used by historians, and what did its inhabitants call themselves?",
  "How did Viking expansion eastward lead to the formation of Kievan Rus'?",
  "What happened to Roman infrastructure (roads, aqueducts, cities) in Western Europe after the decline of central Roman authority?",
  "Who were the Rashidun (Rightly Guided) Caliphs?",
  "Describe the artistic style known as Insular art (e.g., Book of Kells).",
  "How did Pepin the Short become King of the Franks, establishing the Carolingian dynasty?",
  "What was the nature of the alliance forged between the Papacy and the Frankish monarchy?",
  "How did the legal systems in Western Europe evolve, blending Germanic customs and remnants of Roman law?",
  "What was the role of Empress Theodora (wife of Justinian I)?",
  "Describe the structure of society in early medieval Western Europe (nobility, clergy, peasantry).",
  "What were the key differences in belief and practice developing between the Church in Rome (Latin West) and the Church in Constantinople (Greek East) before 1054?",
  "Who were the Varangians, and what was their relationship with the Byzantine Empire?",
  "How did the Visigothic kingdom in Spain evolve, particularly regarding religion?",
  "What happened to the Carolingian Empire after the death of Louis the Pious?",
  "What was the Ottonian Renaissance in the Holy Roman Empire?",
  "How did trade routes and economic activity change across the Mediterranean world with the rise of Islam?",
  "Describe the conversion of the Bulgarians to Christianity.",
  "Who was Alcuin of York and what was his contribution to Charlemagne's court?",
  "What factors led to the Norman Conquest of England in 1066?",
  "What was the Investiture Controversy about?",
  "How did the Islamic conquest of the Iberian Peninsula (Al-Andalus) occur in the early 8th century?",
  "Describe the significance of the development of vernacular languages in Western Europe.",
  "What role did the Magyars play in 9th and 10th century European history?",
  "How did the establishment of Normandy in France occur?",
  "What was the Great Schism of 1054?",
  "What were the Cluniac Reforms within Western monasticism?",
  "Describe the architecture of the Great Mosque of Cordoba.",
  "How were non-Muslims (dhimmis) generally treated under early Islamic rule?",
  "What advancements in agriculture (e.g., heavy plow, horse collar, three-field system) occurred during this period and where?",
  "What was the significance of the Battle of Manzikert (1071)?",
  "Who established the Holy Roman Empire in 962 CE?",
  "Describe the origins of the Shia-Sunni split in Islam.",
  "What happened to the last Western Roman Emperor, Romulus Augustulus, after his deposition?",
  "How did the Slavic peoples interact with their neighbors (Byzantines, Franks, Germans)?",
  "What were the motivations behind the calling of the First Crusade by Pope Urban II in 1095?",
  "Describe the Bayeux Tapestry and what it depicts.",
  "How did the concept of kingship differ between a Byzantine Emperor and an early medieval Western European king?",
  "What role did women, other than rulers or empresses, typically play in society during this era?",
  "Describe the Viking impact on Ireland and Scotland.",
  "How did the Fatimid Caliphate rise to power in North Africa and Egypt?",
  "What was the \"Donation of Pepin\" and its significance for the Papacy?",
  "Describe the development of the knightly class and chivalry in Europe.",
  "What were some major scientific, mathematical, or medical contributions from the Islamic Golden Age?",
  "How did pilgrimage routes (e.g., to Rome, Jerusalem, Santiago de Compostela) function and impact medieval society?",
  "What were the characteristics of Mozarabic art and culture in Christian communities within Al-Andalus?",
  "How did cities in Italy, such as Venice and Genoa, begin to re-emerge as significant commercial centers?",
  "What does the Book of Kells represent?",
  "How did the Seljuk Turks rise to prominence in the Middle East?",
  "What were the initial stages of the Reconquista in the Iberian Peninsula?",
  "In what ways was the period after the fall of Rome *not* a uniform \"Dark Age\" across all regions?"
]