[
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—THE ANAGYROS OR ACOPON: THREE REMEDIES.",
    "paragraphs": [
      "The anagyros, known to some by the name of \"aco- pon,\"<@1> is a shrub-like plant, with an offensive smell, and a blossom like that of the cabbage. The seed grows in small hornlike pods of considerable length, and resembles a kidney in shape; it hardens about the time of harvest. The leaves of this plant are applied to gatherings, and are attached to the person in cases of difficult parturition, care being taken to remove them the moment after delivery. In cases where the extraction of the dead fœtus is attended with difficulty, or where the after-birth or catamenia are retarded, the leaves are taken, in doses of one drachma, in raisin wine. The leaves are administered in the same manner for asthma: they are prescribed also in old wine, for injuries inflicted by the phalangium.<@2> The root is employed medicinally as a resolvent and maturative: the seed, chewed, acts as an emetic."
    ],
    "footnotes": {
      "1": "\"Dispelling lassitude.\" Identified with the Anagyris fœtida of Linnæus, the Stinking bean trefoil. It is a purgative, and its seeds are emetic.",
      "2": "See B. viii. c. 41, B. x. c. 95, B. xi. cc. 24, 28."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D14",
    "chapter_name": "CHAP. 14.—THE ANONYMOS: TWO REMEDIES.",
    "paragraphs": [
      "The anonymos,<@1> through not having a name, has at last found one.<@2> It is brought from Scythia, and has been highly extolled by Hicesius, a physician of no small repute, as also by Aristogiton. Bruised in water and applied, it is remarkably useful for wounds, and taken in drink it is good for blows upon the chest or mamillæ, as also for spitting of blood: it has been thought, too, that it might be advantageously taken in a potion for wounds. I am of opinion that the additional statement, to the effect that, burnt fresh, it acts as a solder to iron or copper, is wholly fabulous."
    ],
    "footnotes": {
      "1": "It has not been identified, Pliny being the only author that has mentioned it. The Ajuga pyramidalis of Linnæus, and the Ajuga iva have been suggested.",
      "2": "\"Anonymos,\" or \"nameless.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D15",
    "chapter_name": "CHAP. 15. (5.)—APARINE, OMPHIALOCARPOS, OR PHILANTHROPOS: THREE REMEDIES.",
    "paragraphs": [
      "Aparine,<@1> otherwise called \"omphalocarpos\"<@2> or \"philanthropos,\"<@3> is a ramose, hairy, plant, with five or six leaves at regular intervals, arranged circularly around the branches. The seed is round, hard, concave, and of a sweetish taste. It grows in cornfields, gardens, and meadows, and, by the aid of its prickly points, adheres to the clothes. The seed is employed to neutralize the venom of serpents, being taken in doses of one drachma, in wine: it is useful also for the bite of the phalangium.<@4> The leaves, applied topically, arrest ha- morrhage from wounds. The juice is used as an injection for the ears."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 44, and B. xxiv. c. 11.6. It is identified with the Galiun Aparine of Linnæus, Ladies' bedstraw, Cleavers, goosegrass, hariff, or catchweed. Its medicinal properties are next to nothing.",
      "2": "\"Navel-fruit.\"",
      "3": "\"Man-loving.\" See B. xxiv. c. 116.",
      "4": "See Note 53 above."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—THE ARCTION OR ARCTURUM: FIVE REMEDIES.",
    "paragraphs": [
      "The arction<@1> is by some called \"arcturum\" in preference: the leaves of it are like those of verbascum,<@2> except that they are more hairy; the stem is long and soft, and the seed resembles that of cummin. It grows in rocky localities, and has a tender root, white and sweet. A decoction of it is made with wine for tooth-ache, being retained for that purpose in the mouth. The plant is taken in drink for sciatica and strangury, and is applied with wine to burns and chilblains, which are fomented also with the root and seed bruised in wine."
    ],
    "footnotes": {
      "1": "Brotero and Linnæus identify it with the Arctium lappa of Linnæus, the Burdock or clot-burr: Sibthorp with the Conyza candida, the White fleabane: others, again, with the Celsia arcturus of Linnæus, and Sprengel with the Verbascum ferrugineum of Linnæus, the Ferruginous mullein; between which two last, Fée is unable to decide.",
      "2": "See B. xxv. c. 73."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—THE ASPLENON OR HEMIONION: TWO REMEDIES.",
    "paragraphs": [
      "Some persons call the asplenon<@1> by the name of \"hemio- nion.\"<@2> It has numerous leaves, a third of a foot in length, and a slimy root, pierced with holes like that of fern, white, and hairy, It is destitute of stem, flower, and<@3> and is found growing upon rocks or sheltered damp walls. The most approved kind is that of Crete. A decoction of the leaves in vinegar, taken in drink for a period of thirty days, will consume the spleen, it is said, the leaves being applied simultaneously. The leaves give relief also in hiccup. This plant should never be given to females, being productive of sterility."
    ],
    "footnotes": {
      "1": "So called from its supposed property of consuming the spleen. It is generally identified with the Asplenium ceterach of Linnæus, Spleenwort, or miltwaste. The Asplenium hemionitis of Linnæus, Mule's fern, and the Asplenium scolopendrium of Linnæus, Hart's tongue, have also been suggested; but Fée prefers the first-named plant.",
      "2": "The \"mule's plant.\" These animals were said to be very fond of it.",
      "3": "This is incorrect: the Ceterach has a large quantity of seed, but it is concealed beneath a kind of downy substance."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—THE ASCLEPIAS: TWO REMEDIES.",
    "paragraphs": [
      "The asclepias<@1> has leaves like those of ivy,<@2> long branches, and numerous roots, thin, and odoriferous. The flower has a strong offensive smell, and the seed is like that of securidaca:<@3> it is found growing in mountainous districts. The roots are used for the cure of griping pains in the bowels, and of stings inflicted by serpents, either taken in drink or applied topically."
    ],
    "footnotes": {
      "1": "Possibly the Asclepias vincetoxicum of Linnæus, the Common white-flower swallow-wort; though Fée considers it somewhat doubtful.",
      "2": "Those of Swallow-wort have no such resemblance.",
      "3": "See B. xviii. c. 44."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D19",
    "chapter_name": "CHAP. 19.—THE ASTER OR BUBONION: THREE REMEDIES.",
    "paragraphs": [
      "The aster<@1> is called \"bubonion\" by some, from the circumstance of its being a sovereign remedy for diseases of the groin. It has a diminutive stem with oblong leaves, two or three in number; and at the summit it is surmounted with small radiated heads, like stars. This plant is taken also in drink as an antidote to the venom of serpents: but if required for the cure of inguinal complaints, it is recommended that it should be gathered with the left hand, and attached to the body near the girdle. It is of great service also, worn as an amulet, for sciatica."
    ],
    "footnotes": {
      "1": "Desfontaines suggests the Inula bubonium, but Fée adopts the opinion of Jussieu and Sprengel, that it is the Aster amellus of Linnæus, the Italian starwort. It is probably the same plant as the Inguinalis, mentioned in B. xxvi. c. 59."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—ASCYRON AND ASCYROÏDES: THREE REMEDIES.",
    "paragraphs": [
      "Ascyron<@1> and ascyroïdes are plants similar to one another, and to hypericon<@2> as well, except that the plant known as",
      "ascyroïdes\"<@3> has larger branches, ferulaceous, red all over, and bearing small yellow heads. The seed, enclosed in small calyces, is diminutive, black, and resinous. The tops of the branches, when bruised, stain like blood; for which reason some persons have given it the name of \"androsæmon.\"<@4> The seed is used for the cure of sciatica, being taken in doses of two drachmæ, in one sextarius of hydromel. It relaxes the bowels, and carries off bile: it is applied also to burns."
    ],
    "footnotes": {
      "1": "Identified by Fée and Desfontaines with the Hypericum androsæmum of Linnæus, the Common tutsan, or Park leaves. Littré gives as the synonym the Hypericum perforatum of Linnæus, the Perforated St. John's wort; which last is also preferred by Sprengel. Fuchsius and Mathioli think that it is the Hypericum montanum of Linnæus.",
      "2": "See B. xxvi. c. 53.",
      "3": "It is considered to be identical with the Ascyron.",
      "4": "\"Man's blood.\" See c. 10 of this Book."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D21",
    "chapter_name": "CHAP. 21.—THE APHACA: THREE REMEDIES.",
    "paragraphs": [
      "The aphaca<@1> has remarkably diminutive leaves, and is but little taller than the lentil. The pods are of a larger size, and enclose some three or four seeds, of a darker colour, moister, and more diminutive than those of the lentil: it grows in cultivated fields. It is naturally more astringent than the lentil, but in other respects is applied to much the same purposes. The seed, used in a decoction, arrests fluxes of the stomach and bowels."
    ],
    "footnotes": {
      "1": "Different probably from the plant of a similar name mentioned in B. xxi. cc. 52, 59. Fée identifies it with the Vetch, mentioned in B. xviii. c. 37. Littré gives as its synonym the Vicia cracca of Linnæus, the Tufted vetch, and Desfontaines the Lathyrus aphaca, the Yellow vetchling, or bindweed."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D22",
    "chapter_name": "CHAP. 22.—ALCIBIUM : ONE REMEDY.",
    "paragraphs": [
      "I have not found it stated by authors what kind of plant alcibium<@1> is; but the root, I find, and the leaves, are pounded and employed, both externally and internally, for injuries inflicted by serpents. When the leaves are used, a handful of them is bruised in three cyathi of undiluted wine: the root is employed in the proportion of three drachmæ to the same quantity of wine."
    ],
    "footnotes": {
      "1": "Fée considers it to be the same plant as the Anchusa or Archebion, mentioned in B. xxii. c. 25. Desfontaines identifies the Alcibium with the Echium rubrum of Linnæus. Holland observes here that Pliny hath here forgotten himself.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—ALECTOROSLOPHOS OR CRISTA: TWO REMEDIES.",
    "paragraphs": [
      "Alectoroslophos,<@1> or crista,<@2> as we call it, has numerous leaves resembling a cock's comb, a thin stem, and a black seed enclosed in pods. Boiled with broken beans and honey, it is useful for cough and for films upon the eyes. The seed, too, is sprinkled whole into the eyes, and so far is it from injuring them, that it attracts and collects the filmy matter. When thus used, it changes colour, and from black becomes white, gradually swells, and comes out of itself."
    ],
    "footnotes": {
      "1": "\"Cock's comb.\" The Rhinanthus crista galli of Linnæus, Yellow rattle, or cock's comb.",
      "2": "\"Crest\" or \"Comb.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D24",
    "chapter_name": "CHAP. 24. (6.)—ALUM, ALSO CALLED SYMPHYTON PETRÆON: FOURTEEN REMEDIES.",
    "paragraphs": [
      "The plant which we call \"alum,\"<@1> and which is known to the Greeks as \"symphyton<@2> petræon,\" is similar to cunila bubula<@3> in appearance, having a diminutive leaf and three or four branches springing from the root, with tops like those of thyme. It is a ligneous plant, odoriferous, of a sweet flavour, and provocative of saliva: the root of it is long and red. It grows upon rocks, to which circumstance it is indebted for its additional name of \"petræon;\" and is extremely useful<@4> for affections of the sides and kidneys, griping pains in the bowels, diseases of the chest and lungs, spitting of blood, and eruptions of the fauces. The root is pounded and taken in drink, or else a decoction is made of it in wine; sometimes, also, it is applied externally. Chewed, it allays thirst, and is particularly refreshing to the pulmonary organs. It is employed topically for sprains and contusions, and has a soothing effect upon the intestines.",
      "Cooked upon hot ashes, with the follicules removed, and then beaten up with nine peppercorns and taken in water, it acts astringently upon the bowels. For the cure of wounds it is remarkably efficacious, being possessed of agglutinating<@5> properties to such a remarkable degree as to solder pieces of meat together with which it is boiled; to which, in fact, it is indebted for its Greek name.<@6> It is used also for the cure of fractured bones."
    ],
    "footnotes": {
      "1": "Identified by Desfontaines with the Symphytum officinale, or Great comfrey. Fee, however, considers it to be the Coris Monspeliensis of Lin- næus, Montpellier coris. Lobel identifies it with the Prunella vulgaris of Linnæus, Common self-heal, and Cæsalpinus with the Hyssopus officinalis of Linnæus. See B. xxvi. c. 26.",
      "2": "Fée reiterates his assertion here that this \"rock\" symphytum is a totally different plant from the Symphytum officinale, or Comfrey, though they appear to have been generally considered as identical by Scribonius Largus, Plinius Valerianus, Apuleius, and other writers.",
      "3": "See B. xxvi. c. 26.",
      "4": "This account of its medicinal properties applies properly to the Symphytum officinale, or Great comfrey, a plant which would appear to have been confounded by Pliny with the Alum, if Fée is right in his conjecture.",
      "5": "Hence its Latin name \"consolida,\" and its French name \"consoude.\" Fée says that Comfrey still figures in the French Materia Medica, and that the lower classes use it in most of the cases mentioned by Pliny; he states also, that it is destitute of energetic properties, in a medicinal point of view.",
      "6": "σύμφυτον, \"consolidating.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D25",
    "chapter_name": "CHAP. 25. (7.)—ALGA RUFA OR RED SEA-WEED: ONE REMEDY.",
    "paragraphs": [
      "Red sea-weed<@1> is useful as an application for the sting of the scorpion."
    ],
    "footnotes": {
      "1": "See B. xiii. c. 48, and B. xxvi. c. 66."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—ACTÆA: ONE REMEDY.",
    "paragraphs": [
      "Actæa<@1> has leaves with a powerful smell, rough knotted stems, a black seed like that of ivy, and soft berries. It grows in umbrageous, rugged, watery localities; and is used, in doses of one full acetabulum, for female complaints."
    ],
    "footnotes": {
      "1": "The Actæa spicata of Linnæus, Herb-christopher or bane-berries, is mentioned by Desfontaines; but Fée is inclined to identify it with the Sambucus ebulus of Linnæus, the Dwarf elder, wall-wort, or dane-wort."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D27",
    "chapter_name": "CHAP. 27.—THE AMPELOS AGRIA, OR WILD VINE: FOUR REMEDIES.",
    "paragraphs": [
      "Ampelos agria, or wild vine, is the name of a plant with leaves of an ashy colour, as already<@1> stated in our description of the cultivated plants, and long, tough twigs of a red hut, like that of the flower which we have mentioned,<@2> when speaking of violets, under the name of \"flame of Jove.\" It bears a seed which resembles the grains of the pomegranate. The root, boiled in three cyathi of water, with the addition of two cyathi of Coan wine, is slightly laxative to the bowels, and is consequently given for dropsy. It is curative also of uterine affections, and of spots upon the face in females. It is found a good plan for patients afflicted with sciatica to use the juice of this plant, bruised, applied topically, with the leaves."
    ],
    "footnotes": {
      "1": "See B. xxiii. c. 14.",
      "2": "In it. xxi. cc. 33, 38."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D28",
    "chapter_name": "CHAP. 28.—-ABSINTHIUM OR WORMWOOD; FOUR VARIETIES: FORTY-EIGHT REMEDIES.",
    "paragraphs": [
      "There are numerous kinds of absinthium; the Santonic,<@1> for instance, so called from a city in Gaul, and the Pontic,<@2> which comes from Pontus, where the cattle are fattened upon it—a diet which causes them to be destitute of gall.<@3> The Pontic wormwood, we may remark, is of the finest quality, superior to that of Italy,<@4> and much more bitter; the pith, however, of the Pontic wormwood is sweet. As to its general utility, a plant so commonly found and applied to such numerous uses, people are universally agreed; but with the Romans more particularly it has been always held in the highest esteem, from the fact of its being employed in their religious ceremonials. Thus, for instance, upon the Latin<@5> Festival, it is the custom to have a race of four-horsed chariots in the Capital, and for the conqueror to be presented with a draught of wormwood; from the circumstance, no doubt, that our forefathers were of opinion that good health was the most valuable reward they could bestow upon his skill.",
      "This plant is very strengthening to the stomach, and hence it is that wines are flavoured with it, as already<@6> stated. A decoction of it in water is also taken, the following being the method employed in preparing it. Six drachmæ of the leaves are boiled, with the branches, in three sextarii of rain water, and the preparation is then left to cool in the open air a day and a night. Salt, too, should be added to it. When old, it is utterly useless. A dilution of wormwood steeped in water is also used, such being the name<@7> given to this method of preparing it. This dilution is made by leaving the vessel covered up for three days, any kind of water being used. Pounded wormwood is but rarely employed, and the same with the extracted juice of the seed.<@8> In cases, however, where it is extracted, the seed is subjected to pressure as soon as it begins to swell, after which it is soaked for three days in water, if used fresh, and seven, if dry. It is then boiled in a copper vessel, in the proportion of ten heminæ to forty-five sextarii of water, after which it is strained off and boiled gently to the consistency of honey, in the same way as the juice is extracted from the smaller centaury. The juice, however, of wormwood, thus extracted, is bad for the head and stomach; whereas the decoction, on the other hand, is wholesome in the highest degree, as it acts astringently upon the stomach, carries off bile, is a powerful diuretic, has a soothing effect upon the bowels, and assuages pains in the intestines. With the addition of sile,<@9> Gallic nard, and a little vinegar, it dispels nausea and flatulency, and expels intestinal worms. It removes qualmishness, promotes the digestion, and, with the addition of rue, pepper, and salt, disperses crudities of the stomach.",
      "The ancients were in the habit of giving wormwood as a purgative, the dose being six drachmæ of the seed with three of salt and one cyathus of honey, in one sextarius of sea water kept for some time. This preparation, however, is rendered more efficacious by doubling the proportion of salt; the seed, too, must be bruised with the greatest care, as there is considerable difficulty in pounding it. Some authorities have prescribed the dose above mentioned to he given in polenta,<@10> with the addition of pennyroyal; while others recommend the leaves to be given to children in a dried fig, to disguise their bitterness. Taken with iris,<@11> wormwood acts as a detergent upon the thoracic organs: for jaundice it is used raw, with parsley or adiantum.<@12> In cases of flatulency, it is sipped every now and then, warmed in water; for liver complaints it is taken with Gallic nard, and for diseases of the spleen, with vinegar, pap,<@13> or figs. Taken in vinegar it neutralizes the bad effects of fungi and of viscus:<@14> in wine it is an antidote to the poison of hemlock, and to the bite of the shrew-mouse, and is curative of wounds inflicted by the seadragon<@15> and the scorpion. It contributes also very greatly to the improvement of the sight, and is used as an external application, with raisin wine, for defluxions of the eyes, and with honey, for bruises.",
      "The steam of a decoction of wormwood is curative of affections of the ears; and when they are attacked with running sores, a liniment of wormwood bruised with honey is applied. Three or four sprigs of wormwood, with one root of Gallic nard, taken in six cyathi of water, act as a diuretic and as an emmenagogue; indeed, if taken with honey, or employed as a pessary with wool, it has especial virtues as an emmenagogue. In combination with honey and nitre it is useful for quinzy, and an infusion of it in water is good for epinyctis. A topical application is made of it for recent wounds, provided always they have not been touched with water: it is employed also for ulcers upon the head. In combination with Cyprian wax or figs, it is highly recommended as a plaster for the iliac regions: it is curative also of prurigo, but it must never be administered in fevers. Taken in drink, it is a preventive of sea sickness; and, worn attached to the body, beneath an apron, it arrests inguinal swellings. The smell of it<@16> induces sleep, a similar effect being produced by placing it under the pillow unknown to the party. Kept among clothes it preserves them from worms, and used as a liniment, with oil, or burnt as a fumigation, it has the effect of driving away gnats.",
      "Writing ink, mixed with an infusion of wormwood, effectually protects the writings from the attacks of mice. Ashes of wormwood, mixed with rose unguent, stain the hair black."
    ],
    "footnotes": {
      "1": "The Artemisia Santonica of Linnæus, Tartarian southernwood.",
      "2": "The Artemisia Pontica of Linnæus, Little wormwood, or Roman wormwood.",
      "3": "See B. xi. c. 75.",
      "4": "The Artemisia absinthium of Linnæus, Common wormwood.",
      "5": "Upon which occasion a sacrifice was offered on the Alban Mount. See further as to this Festival, in B. iii. c. 2.",
      "6": "In B. xiv. c. 19. Wine of wormwood is still used medicinally.",
      "7": "\"Dilutum.\" An infusion.",
      "8": "It contains a small quantity of essential oil.",
      "9": "See B. xx. c. 18.",
      "10": "See B. xviii. c. 14.",
      "11": "See B. xxi. c. 19.",
      "12": "See B. xxii. c. 30.",
      "13": "\"Puls.\" See B. xviii. c. 19.",
      "14": "From a passage in Scribonius Largus, c. 191, it has been concluded that by the word \"visco,\" he means the juice of the Ixias or Chameleon, mentioned in B. xxii. c. 21.",
      "15": "See B. ix. c. 43, and B. xxxii. c. 53.",
      "16": "This, Fée observes, is not the case."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—ABSINTHIUM: MARINUM OR SERIPHUM.",
    "paragraphs": [
      "There is a sea wormwood<@1> also, known as \"seriphum\" by some, the most esteemed being that of Taposiris in Egypt. Those initiated in the mysteries of Isis carry a branch of it in the hand. It has a narrower leaf than the preceding plant, and is not so bitter; it is injurious to the stomach, has a laxative effect upon the bowels, and expels intestinal worms. It is taken in drink with oil and salt; or else an infusion of it is taken in a pottage made of meal of three-month wheat. When employed as a decoction, a handful is used to one sextarius of water, the mixture being boiled down to one half."
    ],
    "footnotes": {
      "1": "The Artemisia maritima of Linnæus, Sea wormwood: see B. xxxii. c. 31."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D30",
    "chapter_name": "CHAP. 30. (8.)—THE BALLOTES, MELAMPRASION, OR BLACK LEEK: THREE REMEDIES.",
    "paragraphs": [
      "The Greeks give to the ballotes<@1> the other name of \"melamprasion,\" meaning \"black leek.\"<@2> It is a branchy plant, with black angular stems, covered with hairy leaves, larger and darker than those of the leek,<@3> and possessed of a powerful smell. The leaves, bruised and applied with salt, are highly efficacious for bites inflicted by dogs: cooked upon hot ashes and applied in a cabbage leaf, they are curative of condylomata. Mixed with honey, this plant acts as a detergent upon sordid ulcers."
    ],
    "footnotes": {
      "1": "The Ballota nigra of Linnæus, the Fetid ballota, or Stinking black horehound; see B. xx. c. 89.",
      "2": "He is in error here, as the word \"melamprasion\" means \"black horehound.\" \"Black leek\" would be \"melamprason.\"",
      "3": "\"Horehound,\" properly. The Ballota is of a stimulating nature, and contains a considerable quantity of essential oil."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—BOTRYS, AMBROSIA, OR ARTEMISIA: ONE REMEDY.",
    "paragraphs": [
      "Botrys<@1> is a shrublike plant, which has small yellow branches, with the seed growing all round them, and leaves resembling<@2> those of endive. It is found upon the banks of running streams, and is used for the cure of hardness of breathing. The people of Cappadocia call this plant \"ambrosia,\" others again, \"artemisia.\""
    ],
    "footnotes": {
      "1": "The Chenopodium botrys of Linnæus, Cut-leaved goose foot, or oak of Jerusalem. See B. xxv. c. 36, and c. 11 of this Book.",
      "2": "There is no such resemblance. The name \"botrys\" was given to the plant from the little clusters formed by the blossoms."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—THE BRABYLA: ONE REMEDY.",
    "paragraphs": [
      "The brabyla<@1> is possessed of astringent properties like those of the quince, but beyond this, authors give no particulars relative to it."
    ],
    "footnotes": {
      "1": "Identified by Fée with the Prunus domestica of Linnæus, var. β, or Damascena, the Damascene plum or damson. Desfontaines considers it to be the Prunus instititia, the Bullace plum. Holland mentions in a Note, \"Bullois, skegs, or such like wild plums.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D33",
    "chapter_name": "CHAP. 33.—BRYON MARITIMUM: FIVE REMEDIES.",
    "paragraphs": [
      "Sea bryon<@1> is a plant, no doubt,<@2> with leaves like those of the lettuce, of a wrinkled, pursed appearance, and destitute of stem, the leaves arising from a single root: it grows upon rocks more particularly, and shells sunk in the sand. It has desiccative<@3> and astringent qualities in a very high degree, properties which render it useful for reducing all kinds of abscesses and inflammations, those attendant upon gout in particular. It is good also for all affections which stand in need of cooling applications."
    ],
    "footnotes": {
      "1": "The Ulva lactuca of Linnæus, Lettuce laver; see B. xiii. c. 49, B. xxiv. c. 17, and B. xxxii. c. 36.",
      "2": "He probably says this in reference to the opinion expressed by Theo- phrastus, Hist. iv. 7, that it was a name for sea-weed in general, and not a specific plant.",
      "3": "In reality, it is destitute of medicinal properties. Some kinds of laver are considered a dainty food."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—THE BUPLEURON: ONE REMEDY.",
    "paragraphs": [
      "I find it stated that seed of bupleuron<@1> is given for injuries inflicted by serpents; and that the wound is fomented with a decoction of the plant, in combination with leaves of the mulberry or of origanum.<@2>"
    ],
    "footnotes": {
      "1": "See B. xxii. c. 35.",
      "2": "See B. xx. c. 67."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—THE CATANANCE; ONE OBSERVATION UPON IT. THE CEMOS: ONE OBSERVATION UPON IT.",
    "paragraphs": [
      "The catanance<@1> is a Thessalian plant, which it would be a mere loss of time to describe, seeing that it is only used as an ingredient in philtres. In order, however, to expose the follies of the magical art, it may not be out of place to remark that this plant has been selected for the above-named purpose, from the fact that, as it withers, it gradually contracts and assumes the shape of the claws of a dead kite.<@2>",
      "For a similar reason we shall give no description of the plant called \"cemos.\"<@3>"
    ],
    "footnotes": {
      "1": "Dioscorides speaks of two kinds of Catanance; one of which has been identified by Sprengel with the Ornithopus compressus of Linnæus, and the other with the Astragalus pugniformis. Fée expresses his doubts as to the correctness of these conclusions.",
      "2": "\"As if it would catch women, and hold them fast perforce.\"—Holland. It has been suggested that the Coronopus, or \"crow's foot,\" mentioned in B. xxi. c. 59, was so called for a similar reason.",
      "3": "Prosper Alpinus identifies it with the Plantago Cretica of Linnæus, and Sprengel with the Micropus erectus of Linnæus. Fée considers it to be the Gnaphalium leontopodium of Lamarck."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—THE CALYX: THREE REMEDIES.",
    "paragraphs": [
      "Of the calyx<@1> there are two kinds. One of these resembles arum, and is found growing in ploughed soils; the proper time for gathering it being before it begins to wither. It is employed for the same purposes as arum;<@2> and an infusion of the root is taken as a purgative and as an emmenagogue. The stalks, boiled with the leaves and some pulse, are curative of tenesmus."
    ],
    "footnotes": {
      "1": "Other readings are \"calsa,\" and \"calla;\" but \"calyx\" is supported by the text of Dioscorides, B. iv. c. 23. The first kind has been generally identified with the Arum arisarum of Linnæus, Hooded arum, or Monk's hood, and is identical probably with the Aris aros of B. xxiv. c. 94.",
      "2": "See B. xxiv. c. 93."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—THE CALYX, KNOWN ALSO AS ANCHUSA OR ONOCLIA: TWO REMEDIES.",
    "paragraphs": [
      "The other<@1> kind of calyx is known by some persons as \"anchusa,\" and by others as \"onoclia.\" The leaves are like those of the lettuce, but longer, and with a downy surface. The root is red, and is employed topically, in combination with fine polenta,<@2> for the cure of erysipelas: taken internally with white wine, it is good for affections of the liver."
    ],
    "footnotes": {
      "1": "Probably the Anchusa tinctoria of Linnæus, Dyer's alkanet. See B. xxii. c. 23.",
      "2": "\"Flore polentæ.\" See B. xviii. c. 14."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—THE CIRCÆA: THREE REMEDIES.",
    "paragraphs": [
      "The circæa<@1> resembles the cultivated trychnon<@2> in appearance. It has a small swarthy flower, a diminutive seed, like millet, growing in small horn-shaped pods, and a root half a foot in length, generally triple or fourfold, white, odoriferous, and hot in the mouth. It is found growing upon rocks exposed to the sun. An infusion of it is prepared with wine, and administered for pains and affections of the uterus: to make it, three ounces of the pounded root should be steeped in three sextarii of wine a day and a night. This potion is effectual also for bringing away the after-birth. The seed of this plant, taken in wine or hydromel, diminishes the milk in nursing women."
    ],
    "footnotes": {
      "1": "Sprengel identifies it with the Asclepias nigra, Black swallow-wort, but Fée considers it to be the Circæa Lutetiana of Linnæus, Parisian circæa, or enchanter's nightshade. Other authorities have suggested the Capsicum annuum of Linnæus, Indian or Guinea pepper, and the Celosia margaritacea of Linnæus, Pearly celosia, or cock's comb. M. Fraäs suggests, though with some doubt, the Cynanchum Monspeliacum, the Montpellier dog's-bane.",
      "2": "See B. xxi. c. 105."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—THE CIRSION: ONE REMEDY.",
    "paragraphs": [
      "The cirsion<@1> is a plant consisting of a diminutive and delicate stem, two cubits in height, of a triangular form, and covered with prickly leaves. The prickles on the leaves are downy, and the leaves themselves resemble those of buglos- sos<@2> in shape, but are smaller, and of a whitish colour. At the summit of the plant there are small purple heads, which fall off in the shape of down. This plant or the root of it, worn as an amulet, it is said, is curative of the pains attendant upon varicose veins."
    ],
    "footnotes": {
      "1": "Identified with the Carduus parviflorus of Linnæus, the Small-flowered thistle.",
      "2": "See B. xxv. c. 40."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—THE CRATÆGONON; TWO KINDS OF IT: EIGHT REMEDIES.",
    "paragraphs": [
      "The cratægonon<@1> is similar to an ear of corn in appearance. It is formed of numerous shoots, springing from a single root, and full of joints. It grows in umbrageous localities, and has a seed like that of millet, with a remarkably acrid taste. If a man and woman, before the evening meal, take three oboli of this seed in three cyathi of water, for forty days consecutively, before the conception of their issue, it will be sure to be of the male<@2> sex, they say.",
      "There is another cratægonon, known also as \"thelygonos,\"<@3> and distinguished from the last mentioned plant by the mildness of the taste. Some persons assert that females, if they take the blossom of this plant in drink, will be sure to conceive before the end of forty days. These plants, used in combination with honey, are curative of black ulcers of a chronic nature; they also fill the concavities made by fistulous ulcers with new flesh, and restore such parts of the body as are wasted by atrophy. They act as a detergent upon purulent sores, disperse inflammatory tumours, and alleviate gout and all kind of abscesses, those of the mamillæ in particular.",
      "Under the name of \"cratægos\"<@4> or \"cratægon,\" Theophrastus<@5> speaks of the tree known in Italy as the \"aquifolia.\""
    ],
    "footnotes": {
      "1": "Identified by Fée and Desfontaines with the Polygonum persicaria of Linnæus, the Spotted persicaria, red-shanks, fleawort, or lakeweed. Littré gives the Crucianella Monspeliaca of Linnæus, Montpellier petty madder.",
      "2": "Hence its name, signifying that it strengthens the generative powers.",
      "3": "See B. xxvi. c. 91.",
      "4": "See B. xxiv. c. 72. Littré remarks that Pliny is in error here, for that the Cratægos of Theophrastus is the Cratægos azarolia of Linnæus, the Parsley-leaved hawthorn, while the Aquifolia of Pliny is the Holly. As to the latter point, see B. xvi. cc. 8, 12.",
      "5": "Hist. Plant. B. iii. c. 15."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D41",
    "chapter_name": "CHAP. 41.—THE CROCODILEON: TWO REMEDIES.",
    "paragraphs": [
      "The crocodileon<@1> resembles the black chamæleon<@2> in shape: the root is long, of an uniform thickness, and possessed of a pungent smell. It is found growing in sandy soils. Taken in drink, it causes a copious discharge of coagulated blood at the nostrils, and in this way, it is said, diminishes the volume of the spleen."
    ],
    "footnotes": {
      "1": "Desfontaines identifies it with the Centaurea crocodileum of Linnæus, and Littré with the Carduus pycnocephalus of Linnæus. Ruellius considers it to be the same plant as the Leucacantha of Dioscorides, which Sprengel identifies with the Cnicus Casabonæ. Fée expresses himself at a loss as to its identity.",
      "2": "See B. xxii. c. 21."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D42",
    "chapter_name": "CHAP. 42.—THE CYNOSORCHIS OR ORCHIS: FOUR REMEDIES.",
    "paragraphs": [
      "The cynosorchis,<@1> by some called \"orchis,\" has leaves like<@2> those of the olive, soft, three in number, half a foot in length, and lying upon the ground. The root is bulbous, oblong, and divided into two portions,<@3> the upper one hard, and the lower one soft. These roots are eaten boiled, like bulbs,<@4> and are mostly found growing in vineyards. If males eat the upper part, they will be parents of male issue, they say; and females, if they eat the lower part, of female. In Thessaly, the men take the soft portion in goats' milk as an aphrodisiac, and the hard part as an antaphrodisiac. Of these parts, the one effectually neutralizes the action of the other.<@5>"
    ],
    "footnotes": {
      "1": "\"Dog's testicle.\" Considered to be a synonym merely of the Orchis, mentioned in B. xxvi. c. 62.",
      "2": "This comparison is totally incorrect.",
      "3": "See B. xxvi. c. 62.",
      "4": "Or onions.",
      "5": "A tissue of groundless superstitions."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—THE CHRYSOLACHANUM; TWO VARIETIES OF IT: THREE REMEDIES. COAGULUM: TERAÆ: TWO REMEDIES.",
    "paragraphs": [
      "The chrysolachanum<@1> grows in pine plantations, and is similar to the lettuce in appearance. It heals wounds of the sinews, if applied without delay. There is another kind<@2> of chrysolachanum mentioned, with a golden flower, and a leaf like that of the cabbage: it is boiled and eaten as a laxative vegetable. This plant, worn as an amulet by a patient suffering from jaundice, provided it be always kept in sight, is a cure for that disease, it is said. I art not certain whether this is all that might be said about the chrysolachanum, but, at all events, it is all that I have found respecting it; for it is a very general fault on the part of our more recent herbalists, to confine their account of plants to the mere name, with a very meagre description of the peculiar features of the plant, —just as though, forsooth, they were universally known. Thus, they tell us, for instance, that a plant known as \"coagulum<@3> terræ,\" acts astringently upon the bowels, and that it dispels strangury, taken in water or in wine."
    ],
    "footnotes": {
      "1": "\"Golden vegetable.\" Supposed to be identical with the Atriplex of B. xx. c. 38, our Orage.",
      "2": "Cultivated orage, probably.",
      "3": "\"Earth rennet.\" This plant has not been identified. Lobelius has made a guess at the Serapias abortiva of Linnæus, the Helleborine. It is pretty clear that it was unknown to Pliny himself."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—THE CUCUBALUS, STRUMUS, OR STRYCHNON: SIX REMEDIES.",
    "paragraphs": [
      "The leaves of the cucubalus,<@1> they tell us, bruised with vinegar, are curative of the stings of serpents and of scorpions. Some persons call this plant by the name of \"strumus,\"<@2> while others give it the Greek name of \"strychnon:\" its berries are black. The juice of these berries, administered in doses of one cyathus, in two cyathi of honied wine, is curative of lumbago; an infusion of them with rose oil is used for head- ache, and they are employed as an application for scrofulous sores."
    ],
    "footnotes": {
      "1": "The same, probably, as the Trychnon of B. xxi. cc. 52,105, Solanum nigrum or Black nightshade. In the former editions the reading is \"cuculus.\"",
      "2": "The \"strumous\" or \"scrofula\" plant."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—THE CONFERVA: TWO REMEDIES.",
    "paragraphs": [
      "The conferva<@1> is peculiar to running streams, those of the Alpine regions more particularly; receiving its name front \"conferrumino,\"<@2> to solder together. Properly speaking, it is rather a fresh-water sponge than a moss or a plant, being a dense, porous mass of filaments. I know an instance where a man, who fell to the ground while lopping a tree of considerable height, and broke nearly every bone of his body, was cured by the agency of this plant. The patient's body was covered all over with conferva, the application being continually sprinkled with water the moment it began to dry, and only removed for the purpose of changing it when the plant gave signs of losing its virtues.<@3> It is hardly credible with what rapidity he recovered."
    ],
    "footnotes": {
      "1": "Possibly the Conferva rivularis, or the C. glomerata of Linnæus, the River conferva or River sponge, or the Green cluster conferva.",
      "2": "On account of its asserted agglutinative properties. In reality it is an inert plant, and is never used in medicine.",
      "3": "Fée considers this statement as fabulous in every respect."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D46",
    "chapter_name": "CHAP. 46. (9.)—THE COCCUS CNIDIUS, OR GRAIN OF CNIDOS: TWO REMEDIES.",
    "paragraphs": [
      "The Cnidian grain<@1> has just the colour of the kermes berry.<@2> It is larger than a peppercorn, and has very heating properties: hence it is that when used, it is taken in crumb of bread, that it may not burn the throat in passing downwards. It is a sovereign remedy for hemlock, and arrests<@3> looseness of the bowels."
    ],
    "footnotes": {
      "1": "See B. xiii. c. 35.",
      "2": "\"Coccus.\" See B. xvi. c. 12.",
      "3": "This is not the case. Sillig is of opinion that the passage is imperfect."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D47",
    "chapter_name": "CHAP. 47.—THE DIPSACOS: TWO REMEDIES.",
    "paragraphs": [
      "The dipsacos<@1> has leaves like those of the lettuce, with prickly tubercles on the middle of the back. The stem of it, two cubits in length, is bristling all over with prickles of a similar nature. The joints of the stem are closely covered with two leaves, which form a concave axil in which a saltish dew-like liquid collects.<@2> At the summit of the stem there are small heads covered with prickles: it grows in watery localities.",
      "This plant is used for the cure of chaps of the fundament and of fistula; in which latter case the root is boiled down in wine to the consistency of wax, to allow of its being introduced into the fistula in the form of a salve.<@3> It is employed; too, for the cure of all kinds of warts: as a liniment for which, the juice collected in the axils, as above mentioned, is also used by some."
    ],
    "footnotes": {
      "1": "The same plant as the Labrum Venereum of B. xxv. c. 108. It is used for carding cloth, but is no longer employed in medicine.",
      "2": "Hence its name \"Venus' bath.\"",
      "3": "\"Collyrii.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—THE DRYOPTERIS: TWO REMEDIES.",
    "paragraphs": [
      "The dryopteris,<@1> which resembles fern in appearance, is found growing upon trees; the leaves are of a somewhat sweetish<@2> flavour and marked with slight indentations, and the root is hairy. This plant is possessed of caustic properties,<@3> and hence the root is pounded and used as a depilatory. In using it the skin is rubbed with it till perspiration is excited, the operation being repeated a second and a third time, care being taken not to remove the perspiration."
    ],
    "footnotes": {
      "1": "The same plant, probably, as the Polypodion of B. xxvi. c. 37. Littré, however, identifies it with the Asplenium adiantum nigrum of Linnæus, the Black maiden-hair, or spleenwort.",
      "2": "It is the root that is sweet, and not the leaves.",
      "3": "It has no such properties."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—THE DRYOPHONON.",
    "paragraphs": [
      "The dryophonon<@1> is a similar plant, with thin stems a cubit in length, and surrounded on either side with leaves about as large as the thumb and like those of the oxymyrsine<@2> in appearance, only whiter and softer: the blossom is white, and similar to that of the elder. The shoots of it are eaten boiled, and the seed is used as a substitute for pepper."
    ],
    "footnotes": {
      "1": "The \"oak-killer.\" Fée thinks that it may possibly be the Convallaria uniflora of Linnæus. Desfontaines names the Cochlearia draba, and Littré the Lepidium draba of Linnæus.",
      "2": "See B. xv. cc. 7, 37, and B. xxiii. c. 83."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—THE ELATINE: TWO REMEDIES.",
    "paragraphs": [
      "The elatine<@1> has leaves like those of the helxine,<@2> diminu- tive, round, and hairy; its branches are small, half a foot in length, five or six in number, and covered with leaves from the root upwards. It grows in corn-fields, and has a rough flavour: hence it is found very useful for defluxions of the eyes, the leaves being beaten up and applied with polenta<@3> in a linen pledget. A decoction of this plant with linseed, taken in pottage, is good for dysentery."
    ],
    "footnotes": {
      "1": "Desfontaines and Fée identify it with the Antirrhinum spurium of Linnæus, Bastard toad-flax, calves' snout, or snapdragon. Littré gives the Linaria Græca as its synonym.",
      "2": "See B. xxii. c. 19.",
      "3": "See B. xviii. c. 14."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—EMPETROS. BY OUR PEOPLE CALLED CALCIFRAGA: FOUR REMEDIES.",
    "paragraphs": [
      "Empetros,<@1> by the people of our country called \"calcifraga,\"<@2> grows on mountains near the sea, and is generally found upon rocks: the nearer it grows to the sea the salter it is, acting as an evacuant of bile and pituitous secretions. That, on the other hand, which grows at a greater distance and more inland, is of a more bitter flavour. It carries off the aqueous humours of the body, being taken for that purpose in broth of some kind, or else hydromel. When old, it loses its strength; but used fresh, either boiled in water or pounded, it acts as a diuretic, and disperses urinary calculi. Authorities who wish full credence to be given to this asserted property, assure us that pebbles boiled with it will split asunder."
    ],
    "footnotes": {
      "1": "Fée, with Sprengel, identifies it with the Salsola polychlonos of Linnæus, Branchy saltwort or glasswort; Bauhin with the Passerina poly- galifolia. The Crithmum maritimum of Linnæus, Sea samphire, has been suggested by Desfontaines. Littré gives the Frankenia pulverulenta of Linnæus. Holland suggests Saxifrage.",
      "2": "\"Calculus-breaking.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—THE EPIPACTIS OR ELLEBORINE: TWO REMEDIES.",
    "paragraphs": [
      "The epipactis,<@1> called \"elleborine\" by some, is a diminutive plant with small leaves. Taken in drink, it is extremely useful for diseases of the liver, and as an antidote to poisons."
    ],
    "footnotes": {
      "1": "See B. xiii. c. 35."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—THE EPIMEDION: THREE REMEDIES.",
    "paragraphs": [
      "The epimedion<@1> consists of a stem of moderate size, with ten or twelve leaves like those of ivy: it never flowers, and has a thin, black root, with a powerful smell. It grows in humid soils. This plant also has certain astringent and cooling properties, but females must be on their guard<@2> against it. The leaves, beaten up in wine, prevent the bosom from growing too large in young girls."
    ],
    "footnotes": {
      "1": "Sprengel suggests the Marsilea quadrifolia of Linnæus; Columna the Botrychium lunaria of Linnæus; C. Bauhin the Ornithogalum Narbonense of Linnæus, Narbonese star of Bethlehem; and Talius the Caltha palustris of Linnæus, the Marsh marigold. Fée considers its identification impossible.",
      "2": "Because it was said to be a cause of sterility."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—THE ENNEAPHYLLON: TWO REMEDIES.",
    "paragraphs": [
      "The enneaphyllon<@1> has nine long leaves, and is of a caustic nature. It is employed topically, but when used it is wrapped in wool to prevent it from cauterizing further than desirable, for it blisters immediately. For lumbago and sciatica it is of the greatest utility."
    ],
    "footnotes": {
      "1": "Identified with the Dentaria enneaphylla of Linnæus, the Nine-leaved tooth-wort."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—TWO VARIETIES OF FILIX OR FERN, KNOWN TO THE GREEKS AS PTERIS, OR BLACHNON, AND AS THELYPTERIS, OR NYMPHÆ PTERIS: ELEVEN REMEDIES.",
    "paragraphs": [
      "Of fern there are two varieties, equally destitute of blossom and of seed.<@1> The Greeks give the name of \"pteris,\" and sometimes \"blachnon,\" to the kind<@2> in which numerous shoots take their rise from a single root, exceeding two cubits even in length, and with a not unpleasant smell:<@3> this plant is thought to be the male fern.",
      "The other kind is known to the Greeks as \"thelypteris,\"<@4> and sometimes, \"nymphæa pteris:\" it has a single stem only, with comparatively few branches, is shorter, softer, and more tufted than the other, and has channelled leaves growing near the root. Swine are fattened upon the roots of either kind. The leaves of both kinds are arranged on either side in the form of wings, whence the Greek name \"pteris.\" The roots are long, run obliquely, and are of a swarthy colour, more par- ticularly when dried: when wanted for use,. they should be dried in the sun. These plants are found growing everywhere, but in cold soils more particularly; they should be taken up, too, at the setting of the Vergiliæ.<@5> The root is only used at the end of three years, neither before that period nor after. They act as an expellent of intestinal worms; for tapeworm<@6> honey is taken with them, but in other cases sweet wine, for three days.",
      "They are, both of them, extremely detrimental to the stomach, but are laxative to the bowels, carrying off first the bile and then the aqueous humours of the body. When used for tapeworm, it is the best plan to take scammony with them, in equal proportions. For rheumatic defluxions, the root is taken in doses of two oboli, in water, after a day's abstinence from food, a little honey being taken first. Neither kind must ever be given to females; for in pregnancy they are productive of abortion, and in other cases entail sterility. Powdered fern is sprinkled upon sordid ulcers, as also upon the necks of beasts of burden, when chafed. Fern-leaves kill bugs, and serpents will never harbour among them: hence it is a good plan to strew them in places where the presence of those reptiles is suspected. The very smell, too, of burnt fern will put serpents to flight. Medical men have made this distinction as to ferns; that of Macedonia, they say, is the best, and that of Cassiope the next."
    ],
    "footnotes": {
      "1": "From this remark, Fée is of opinion that he had in view more particularly the Pteris aquilina and the Blechnum spicatum of Linnæus, plants in which the seed is not easily detected.",
      "2": "Identified by Fée with the Polypodium filix mas of Linnæus, the Male fern.",
      "3": "Dioscorides says it has a somewhat unpleasant smell, and this is nearer the truth.",
      "4": "\"Female fern.\" Identified by Fée with the Polypodium filix fæmina of Linnæus, Female fern or Pteris aquilina.",
      "5": "See B. xviii. c. 59.",
      "6": "Fée remarks that root of fern is an undoubted remedy for tapeworm, and that it is worthy of remark that we owe to the ancients the two most efficient anthelmintics known, fern-root, namely, and pomegranate rind."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D56",
    "chapter_name": "CHAP. 56.—FEMUR BUBULUM, OR OX THIGH.",
    "paragraphs": [
      "The name of femur bubulum<@1> is given to a plant which is good for the sinews, applied fresh, and beaten up with salt and vinegar."
    ],
    "footnotes": {
      "1": "The Femur bubulum has not been identified. C. Bauhin has suggested the Leonurus cardiaca of Linnæus, Motherwort."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D57",
    "chapter_name": "CHAP. 57.—GALEOPSIS, GALEOBDOLON, OR GALION: SIX REMEDIES.",
    "paragraphs": [
      "Galeopsis,<@1> or as some call it, \"galeobdolon\" or \"galion,\" is a plant with a stem and leaves like those of the nettle, only smaller; and which, when bruised, emit a powerful smell. The flower is purple, and the plant is found growing everywhere, about hedges and foot-paths. The leaves and stems, bruised in vinegar, and applied topically, are curative of indurations, carcinomata, and scrofulous sores. They disperse also inflam- natory tumours and imposthumes of the parotid glands, and it is found a useful plan to foment the parts affected with a decoction of them. Applied with salt, this plant is curative of putrid ulcers and gangrenous sores."
    ],
    "footnotes": {
      "1": "It has been suggested that this plant is the same as the Lamium, mentioned in B. xxii. c. 16, but Fée is not of that opinion. He identifies the Galeopsis with the Lamium purpureum of Linnæus, the Purple archangel, or dead-nettle. Littré gives as its synonym the Scrofularia pere- grina of Linnæus, the Foreign figwort."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—THE GLAUX: ONE REMEDY.",
    "paragraphs": [
      "The glaux<@1> was known in ancient times as the \"eugalacton.\"<@2> In the leaves it resembles the cytisus and the lentil, only that they are whiter beneath. The branches, five or six in number, are extremely thin, and, springing from the root, creep upon the ground, with small purple blossoms upon them. This plan is found in localities near the sea. It is boiled in a pottage made of similago,<@3> to increase the milk: females, however, after taking it, must immediately use the bath."
    ],
    "footnotes": {
      "1": "Fée thinks that it may possibly be the Astragalus glaux of Linnæus, or Mk vetch, as originally suggested by Clusius. Littré gives as its synonm the Sennebierra coronopus of Poireau.",
      "2": "The \"Good milk\" plant.",
      "3": "See B. xviii. cc. 19, 20."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D59",
    "chapter_name": "CHAP. 59. (10).—GLAUCION: THREE REMEDIES. DIAGLAUCIA: TWO REMEDIES.",
    "paragraphs": [
      "Glaucion<@1> grows in Syria and Parthia; it is a plant of stunted growth, and thickly covered with leaves, like those of the Poppy in appearance, only smaller and of a more repulsive aspect: it has an offensive smell, and a bitter, astringent taste. The seed, which is of a saffron colour, is put into a vessel coatd with potter's clay, and heated in an oven; when taken out, a juice<@2> is extracted, which is known by the same name as the plant. This juice and the leaves, bruised, are used for defluxins of the eyes, which disappear in an instant, under this treatment: an eye-salve, too, is prepared from the juice, known as \"diaglaucia,\" to medical men. The milk, when the secretion of it is stopped, is restored by the agency of this plant, for which purpose it is taken in water."
    ],
    "footnotes": {
      "1": "See B. xx. c. 78, where a similar plant is mentioned. Fée identifies this ant with the Glaucium hybridum, or Chelidonium of Linnæus, the Vilet-coloured celandine, or horned poppy. Littré gives the Glaucium <*>vum of Linnæus as its synonym.",
      "2": "Tis is a yellow, acrid, caustic juice; it is no longer used in medicine."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D60",
    "chapter_name": "CHAP. 60.—THE GLYCYSIDE, PÆONIA, OR PENTOROBOS: TWENTY REMEDIES.",
    "paragraphs": [
      "The glycyside,<@1> by some called \"pæonia\" or \"pentorobos,\" has a stem two cubits in length, accompanied by two or three others, and of a reddish colour, with a bark like that of the laurel. The leaves are similar to those of isatis,<@2> but more unctuous, rounder, and more diminutive; the seed is enclosed in capsules, some being red and some black, there being two varieties of the plant. The female plant is generally thought to be the one to the root of which some six or eight bulbs are attached, of an elongated form; those of the male plant<@3> being more in number, as it throws out more roots than one, a palm in length, and of a white colour: it has also an astringent taste. The leaves of the female plant smell like myrrh,<@4> and lie closer together than those of the male.",
      "Both plants grow in the woods, and they should always be taken up at night,<@5> it is said; as it would be dangerous to do so in the day-time, the woodpecker of Mars being sure to attack the eyes<@6> of the person so engaged. It is stated also that the person, while taking up the root, runs great risk of being attacked with procidence of the anus: all this, however, I take to be so much fiction, most frivolously invented topuff off their supposed marvellous properties. Both plants are used<@7> for various purposes: the red seed, taken in red wine, about fifteen in number, arrest menstruation; while the black seed, taken in the same proportion, in either raisin or other vine, are curative of diseases of the uterus. The root, taken in vine, allays all kinds of pains in the bowels, and acts as a purgaive; it cures opisthotony also, jaundice, nephritic diseases, and affections of the bladder. Boiled in wine, it is used for diseaes of the trachea and stomach, and acts astringently upon the bowels. It is eaten also by beasts of burden, but when wanted for remedial purposes, four drachmæ are sufficient.",
      "The black seed is useful as a preventive of night-mare,<@8> being taken in wine, in number above stated: it is very good, too, to eat this seed, and to apply it externally, for gnawing pains of the stomach. Suppurations are also dispersed, when recent, with the black seed, and when of long standing, with the red: both kinds are very useful, too, for wounds inflicted by serpents, and in cases where children are troubled with calculi, being employed at the crisis when strangury first makes its appearance."
    ],
    "footnotes": {
      "1": "The Peony; described in B. xxv. c. 10.",
      "2": "See B. xx. c. 25, and B. xxii. c. 2.",
      "3": "See B. xxv. c. 10.",
      "4": "In reality it is destitute of smell.",
      "5": "See B. xxv. c. 10.",
      "6": "Or, as Holland says, would \"be ready to job out their eyes.\"",
      "7": "In reality, the peony has no medicinal virtues whatever.",
      "8": "\"Suppressionibus nocturnis.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D61",
    "chapter_name": "CHAP. 61.—GNAPHALIUM OR CHAMÆZELON: SIX REMEDIES.",
    "paragraphs": [
      "Gnaphalium<@1> is called \"chamæzelon\" by some: its white, soft, leaves are used as flock, and, indeed, there is no perceptible difference. This plant is administered in astringent wine, for dysentery: it arrests looseness of the bowels and the catamenia, and is used as an injection for tenesmus. It is employed topically for putrid sores."
    ],
    "footnotes": {
      "1": "Sprengel identifies it with the Santolina maritima, Sea cudwort or cotton-weed. Fée considers its identification as doubtful."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D62",
    "chapter_name": "CHAP. 62.—THE GALLIDRAGA: ONE REMEDY.",
    "paragraphs": [
      "Xenocrates gives the name of \"gallidraga\"<@1> to a plant which resembles the leucacanthus,<@2> and grows in the marshes. It is a prickly plant, with a tall, ferulaceous stem, surmounted with a head somewhat similar to an egg in appearance. When this head is growing, in summer, small worms,<@3> he says, are generated, which are put away in a box for keeping, and are attached as an amulet, with bread, to the arm on the side on which tooth-ache is felt; indeed it is quite wonderful, he says, how soon the pain is removed. These worms, however, are of no use after the end of a year, or in cases where they have been allowed to touch the ground."
    ],
    "footnotes": {
      "1": "Identified by Hardouin and Desfontaines with the Dipsacus pilosus of Linnæus, the Shepherd's rod, or small white teasel. Fée is doubtful on the subject.",
      "2": "See B. xxii. c. 18.",
      "3": "See B. xxv. c. 28."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—HOLCUS OR ARISTIS.",
    "paragraphs": [
      "Holcus<@1> is a plant that grows in arid, stony, spots: it has an ear at the end of a fine stem, and looks like barley that has put forth again when cut. Attached to the head or around the arm, it extracts<@2> spikes of corn adhering to the flesh; for which reason, some persons give it the name of \"aristis.\""
    ],
    "footnotes": {
      "1": "Identified with the Hordeum murinum of Linnæus, and the same, most probably, as the Mouse barley of B. xxii. c. 65.",
      "2": "Whence its name, from the Greek ,ἔλκω, \"to draw.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—HYOSERIS: ONE REMEDY.",
    "paragraphs": [
      "Hyoseris<@1> resembles endive in appearance, but is a smaller plant, and rougher to the touch: pounded and applied to wounds, it heals them with remarkable rapidity."
    ],
    "footnotes": {
      "1": "\"Swine's endive.\" It is generally identified with the Centaurea nigra of Linnæus; though, as Fée says, on very insufficient grounds, as the black centaury has but little similarity to endive."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D65",
    "chapter_name": "CHAP. 65.—THE HOLOSTEON: THREE REMEDIES.",
    "paragraphs": [
      "The holosteon,<@1> so called by the Greeks by way of antiphrasis,<@2> (in the same way that they give the name of \"sweet\"<@3> to the gall,) is a plant destitute of all hardness, of such extreme fineness as to resemble hairs in appearance, four fingers in length, and very similar to hay-grass. The leaves of it are narrow, and it has a rough flavour: it grows upon elevated spots composed of humus. Taken in wine, it is used for ruptures and convulsions. It has the property, also, of closing wounds; indeed, if applied to pieces of meat it will solder them together."
    ],
    "footnotes": {
      "1": "The \"all-bone\" plant. Desfontaines identifies it with the Plantago coronopus of Linnæus, the Buckshorn plantain; but Fée prefers the Plantago holostea of Lamarck, the Grass-leaved plantain. Littré names the Holosteum umbellatum. The Plantago albicans of Linnæus has been also mentioned.",
      "2": "Because there is no hardness in it.",
      "3": "τὰ γλύκεα."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—THE HIPPOPHÆSTON: EIGHT REMEDIES.",
    "paragraphs": [
      "The hippophæston is one of those prickly plants which fullers<@1> use in their coppers; it has neither stem nor flower, but only diminutive, empty heads, numerous small leaves of a grass-green colour, and small, soft, white roots. From these roots a juice is extracted in summer, which, taken in doses of three oboli, acts as a purgative; being used for this purpose in cases of epilepsy, fits of trembling, dropsy, vertigo, hardness of breathing, and incipient paralysis."
    ],
    "footnotes": {
      "1": "See B. xxiv. c. 68. In B. xvi. c. 92, Fée identifies this plant with the Calcitrapa stellata of Lamarck. He also suggests that it may possibly be the second \"Hippophæs,\" mentioned in B. xxii. c. 14. Desfontaines identifies it with the Cuicus stellatus, the Star-thistle. Littré gives as its synonym the Centaurea spinosa, Prickly centaury; in accordance with the opinion of M. Fraäs, who admits, however, that the statement that it has neither stem nor flower, would hardly seem to indicate a species of centaury."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D67",
    "chapter_name": "CHAP. 67. (11.)—THE HYPOGLOSSA: ONE REMEDY.",
    "paragraphs": [
      "The hypoglossa<@1> is a plant with leaves like those of the wild myrtle, of a concave form, prickly, and presenting another small leaf within, resembling a tongue in shape. A wreath made of these leaves, placed upon the head, alleviates headache."
    ],
    "footnotes": {
      "1": "The Ruscus hypoglossum of Linnæus, the Double tongue."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D68",
    "chapter_name": "CHAP. 68.—HYPECOÖN.",
    "paragraphs": [
      "Hypecoön<@1> is a plant found growing in corn-fields, with leaves like those of rue. Its properties are similar to those of juice of poppies."
    ],
    "footnotes": {
      "1": "The Hypecoüm procumbens of Linnæus, Horned cummin."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D69",
    "chapter_name": "CHAP. 69.—THE IDÆA HERBA, OR PLANT OF IDA: FOUR REMEDIES.",
    "paragraphs": [
      "The Idæan<@1> plant has leaves like those of the oxymyrsine;<@2> to which leaves a sort of tendril adheres, that bears a flower. This plant arrests diarrhœa, the catamenia, when in excess, and all kinds of hæmorrhage. It is of an astringent and repercussive nature."
    ],
    "footnotes": {
      "1": "Fée thinks that \"Idæa herba,\" \"plant of Ida,\" may possibly be one of the synonyms of the Alexandrian laurel. See B. xv. c. 39. Should that identity not hold good, he prefers the Uvularia amplexifolia of Linnæus.",
      "2": "See B. xv. cc. 7, 37, and B. xxiii. c. 83."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—THE ISOPYRON OR PHASIOLON: TWO REMEDIES.",
    "paragraphs": [
      "The isopyron<@1> is called \"phasiolon\" by some, from the circumstance that the leaf of it, which resembles that of anise, assumes a spiral form like the tendrils of the phasiolus.<@2> At the summit of the stem, it bears small heads full of a seed like that of melanthium.<@3> These heads, taken with honey or hydromel, are good for cough and other affections of the chest; they are extremely useful also for liver complaints."
    ],
    "footnotes": {
      "1": "Fée suggests the Corydalis claviculata of Decandolle. Littré mentions the Fumaria capreolata of Linnæus.",
      "2": "Or kidney-bean. See B. xxiv. c. 40.",
      "3": "Or Gith. See B. xx. c. 71."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D71",
    "chapter_name": "CHAP. 71.—THE LATHYRIS: TWO REMEDIES.",
    "paragraphs": [
      "The lathyris<@1> has numerous leaves like those of the lettuce,<@2> with numbers of small buds, in which the seed is contained, enclosed in envelopes like that of the caper. When these buds are dry, the seeds, about the size of a peppercorn, are taken out: they are white, sweet, and easily cleansed from the husk. Twenty of them, taken in pure water or in hydromel, are curative of dropsy, and carry off bile. Persons who require a stronger purgative, take them with the husks on. They are apt, however, to be injurious to the stomach; for which reason a plan has been adopted of taking them with fish or else chicken broth."
    ],
    "footnotes": {
      "1": "The Euphorbia lathyris of Linnæus, the Caper plant, or Caper spurge.",
      "2": "There is no such resemblance, except that they both contain a milky juice, the properties of which are, however, very different. It is a plant of an energetic and even dangerous nature, and must never be mistaken for the real caper."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—THE LEONTOPETALON OR PARDALION: TWO REMEDIES.",
    "paragraphs": [
      "The leontopetalon<@1> is called \"pardalion\" by some: it has a leaf like that of the cabbage, and a stem half a foot in height, with numerous lateral branches, and a seed at the extremities of them, enclosed in pods like those of the chick-pea. The root resembles that of rape, and is large and black: it grows in plough lands. The root, taken in wine, neutralizes the venom of all kinds of serpents; indeed, there is nothing known that is more speedily efficacious for that purpose. It is given also for sciatica."
    ],
    "footnotes": {
      "1": "Mostly thought to be the same plant as the Leontopodium of B. xxvi. c. 34. Littré, however, identifies it with the Evax pygmæus of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D73",
    "chapter_name": "CHAP. 73.—THE LYCAPSOS: TWO REMEDIES.",
    "paragraphs": [
      "The lycapsos<@1> has longer and thicker leaves than those of the lettuce,<@2> and a long, hairy stem, with numerous offshoots a cubit in length; the flower is diminutive, and of a purple colour; it grows in champaign localities. In combination with barleymeal, it is used as an application for erysipelas: the juice of it, mixed with warm water, is employed as a sudorific, in fevers."
    ],
    "footnotes": {
      "1": "Probably the Echium Italicum of Linnæus, Italian viper's tongue.",
      "2": "There is no resemblance between the Echium and the lettuce."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D74",
    "chapter_name": "CHAP. 74.—THE LITHOSPERMUM, EXONYCHON, DIOSPYRON, OR HERACLEOS: TWO REMEDIES.",
    "paragraphs": [
      "Among all the plants, however, there is none of a more marvellous nature than the lithospermum,<@1> sometimes called \"exonychon,\" \"diospyron,\"<@2> or \"heracleos.\" It is about five inches in height, with leaves twice the size of those of rue, and small ligneous branches, about the thickness of a rush. It bears close to the leaves a sort of fine beard or spike, standing by itself, on the extremity of which there are small white stones, as round as a pearl, about the size of a chick-pea, and as hard as a pebble. These stones,<@3> at the part where they adhere to the stalk, have a small cavity, and contain a seed within.",
      "This plant is found in Italy, no doubt, but that of Crete is the most esteemed. Among all the plants, there is none that I ever contemplated with greater admiration than this; so beauteous is the conformation, that it might be fancied that the hand of an artist<@4> had arranged a row of lustrous pearls alternately among the leaves; so exquisite too the nicety in thus making a stone to grow upon a plant! The authorities say that this is a creeping plant, and that it lies upon the ground; but for my own part, I have only seen it when plucked, and not while growing. It is well known that these small stones, taken in doses of one drachma, in white wine, break and expel urinary calculi,<@5> and are curative of strangury. Indeed, there is no plant that so instantaneously proclaims, at the mere sight of it, the medicinal purposes for which it was originally intended; the appearance of it, too, is such, that it can be immediately recognized, without the necessity of having recourse to any botanical authority."
    ],
    "footnotes": {
      "1": "Identified by Fée and Desfontaines with the Lithospermum officinale of Linnæus, Gremil, gromwell, or stone-crop. Littré mentions the Lithospermum tenuifiorum of Linnæus.",
      "2": "\"Jove's wheat,\" or the \"plant of Hercules.\"",
      "3": "This description applies to the variety of Gremil, known as the Coix lacryma of Linnæus, Job's tears, originally an Indian plant; but it may have been known in Italy in Pliny's time.",
      "4": "A poor compliment to Nature, as Fée remarks.",
      "5": "It has in reality no medicinal properties to speak of; but its name, \"stone seed,\" and its appearance, would, of course, ensure its reputation as an efficient cure for calculus."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D75",
    "chapter_name": "CHAP. 75.—LAPIDIS MUSCUS, OR STONE MOSS: ONE REMEDY.",
    "paragraphs": [
      "There grows near running streams, a dry, white moss,<@1> upon ordinary stones. One of these stones, with the addition of human saliva, is rubbed against another; after which the first stone is used for touching impetigo,<@2> the party so doing uttering these words:— φεύγετε χανθαρίδες, λύχος ἄγριος αἷμα διώχει. \"Cantharides<@3> begone, a wild wolf seeks your blood.\"<@4>"
    ],
    "footnotes": {
      "1": "Some kind of lichen, probably, but what in particular it is impossible to say.",
      "2": "Ring-worm or tetter.",
      "3": "Hardouin says that this herpetic disease is called \"cantharides,\" because it attacks the body as the cantharis attacks wheat. See B. xviii. c. 44.",
      "4": "It would be superfluous to look for sense in this silly formula."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D76",
    "chapter_name": "CHAP. 76.—THE LIMEUM: ONE REMEDY.",
    "paragraphs": [
      "Limeum<@1> is the name given by the Gauls to a plant, in a preparation of which, known to them as \"deer's<@2> poison,\" they dip their arrows<@3> when hunting. To three modii of salivating mixture<@4> they put as much of the plant as is used for poisoning a single arrow; and a mess of it is passed down the throat, in cases where oxen are suffering from disease, due care being taken to keep them fastened to the manger till they have been purged, as they are generally rendered frantic by the dose. In case perspiration supervenes, they are drenched all over with cold water."
    ],
    "footnotes": {
      "1": "Anguillara and C. Bauhin identify it with the Ranunculus thora of Linnæus, and other authorities with the Doronicum pardalianches of Linnæus. Pliny is the only writer that mentions it; and if it really had any existence, it would seem quite impossible, as Fée says, to identify it with correctness.",
      "2": "\"Venenum cervarium.\"",
      "3": "See B. xxv. c. 25.",
      "4": "\"Salivati.\" Holland renders this, \"A mash wherewith they used to drench cattle.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D77",
    "chapter_name": "CHAP. 77.—THE LEUCE, MESOLEUCON, OR LEUCAS: THREE REMEDIES.",
    "paragraphs": [
      "Leuce,<@1> a plant resembling mercurialis,<@2> has received its name<@3> from the circumstance that a white line runs through the middle of the leaf; for which reason also, some give it the name of \"mesoleucon.\"<@4> The juice of this plant is curative of fistula, and the plant itself, bruised, is good for carcinomata. It is probably the same plant as that called \"leucas,\" so remarkably efficacious for the venom of all kinds of marine animals. Authors have not given a description of it, beyond telling us that the wild leucas has larger leaves than the other, and has properties more strongly developed: they state also that the seed of the cultivated kind is the more acrid of the two."
    ],
    "footnotes": {
      "1": "Identified with the Lamium of B. xxii. c. 16.",
      "2": "See B. xxv. c. 18. The resemblance, Fée says, is by no means a striking one.",
      "3": "The \"white\" plant.",
      "4": "\"White in the middle.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D78",
    "chapter_name": "CHAP. 78.—THE LEUCOGRAPHIS: FIVE REMEDIES.",
    "paragraphs": [
      "I have not found a description given by any writer of the leucographis;<@1> a thing I am the more surprised at, as they tell us that it is good for the cure of spitting of blood, taken in doses of three oboli with saffron; as also that it is useful for cœliac affections, applied beaten up in water, and in cases of excessive menstruation. They state also that it enters into the composition of ophthalmic preparations, and that it fills up ulcers on the more tender parts of the body with new flesh."
    ],
    "footnotes": {
      "1": "Identified by Fée with the Cerinthe of B. xxi. c. 41. Sprengel, however, considers it to be the Carduus leucographus of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D79",
    "chapter_name": "CHAP. 79. (12.)—THE MEDION: TREE REMEDIES.",
    "paragraphs": [
      "The medion<@1> has leaves like those of the cultivated seris,<@2> a stem three feet in length, and a large, round, purple flower, at its extremity. The seed is diminutive, and the root half a foot in length: it grows upon umbrageous, sheltered rocks. The root, taken in doses of two drachmæ with honey, arrests the catamenia, the electuary being used for some days. The seed, too, is administered in wine for a similar purpose."
    ],
    "footnotes": {
      "1": "Fée identifies it with the Campanula Medium of Linnæus, our Canterbury or Coventry bells; but this flower is blue, while the colour of the Medion is purple. Littré gives the Convolvulus althæoides of Linnæus. Sibthorp has named the Campanula laciniata; and other authorities the Michauxia campanuloïdes.",
      "2": "See B. xx. c: 32."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D80",
    "chapter_name": "CHAP. 80.—THE MYOSOTA OR MYOSOTIS: THREE REMEDIES.",
    "paragraphs": [
      "The myosota<@1> or myosotis is a smooth plant, throwing out from a single root numerous hollowed stems, of a somewhat reddish colour; and bearing at the lower extremities swarthy, narrow, oblong leaves, sharp on the back, arranged in pairs at regular distances, and springing from delicate branches attached with axils to the main stems. The flower is blue, and the root, a finger in length, is provided with numerous filaments like hairs. This plant possesses certain septic and ulcerating properties, and hence is used for the cure of fistula of the eye. The Egyptians say that if upon the morning of the twenty-eight day of their month Thoth, a day which generally falls in our month of August, a person rubs himself with the juice of this plant before speaking to any one, he will be sure to have no diseases of the eyes all that year."
    ],
    "footnotes": {
      "1": "\"Mouse-ears.\" Fée identifies it with the Myosotis scorpioïdes of Linnæus, Scorpion-grass, or mouse-ear, which is not of a corrosive nature, as Pliny says, but emollient and soothing. Littré names the Asperugo procumbens of Linnæus, Wild bugloss, German madwort, or great goose-grass."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D81",
    "chapter_name": "CHAP. 81.—TE MYAGROS: ONE REMEDY.",
    "paragraphs": [
      "The myagros<@1> is a ferulaceous plant, with leaves like those of madder: the seed is of an oily nature-indeed, an oil is extracted from it. Ulcerations of the mouth are cured by rubbing them with the juice of this plant."
    ],
    "footnotes": {
      "1": "Sprengel identifies it with the Alyssum sativum, the Garden madwort; Fée with the Camelina sativa of Crantz, the Cultivated cameline. Littré gives the Neslia paniculata as its synonym."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D82",
    "chapter_name": "CHAP. 82.—THE NYMA: ONE REMEDY.",
    "paragraphs": [
      "The plant called \"nyma\"<@1> bears three long leaves, like those of endive: applied to scars, it restores the skin to its natural colour."
    ],
    "footnotes": {
      "1": "Or \"Nigina,\" in some editions. It is utterly unknown."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D83",
    "chapter_name": "CHAP. 83.—THE NATRIX: ONE REMEDY.",
    "paragraphs": [
      "\"Natrix\"<@1> is the name of a plant, the root of which, when taken out of the ground, has just the rank smell of the he-goat. It is used in Picenum for the purpose of keeping away from females what with a singular credulity they call by the name of \"Fatui.\"<@2> For my own part, however, I should think that persons requiring to be treated with such medicaments as these, must be labouring under a sort of mental hallucination."
    ],
    "footnotes": {
      "1": "Possibly a fabulous plant; though it is generally identified with the Ononis natrix of Linnæus. Poinsinet de Sivry derives its name from the Celto-Germanic words, nat, \"night,\" and ris, \"wand;\" a name given to it, according to him, for its efficacy in dispelling the illusions of the night.",
      "2": "Or \"Fauni,\" the same as our nightmare."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D84",
    "chapter_name": "CHAP. 84.—ODONTITIS: ONE REMEDY.",
    "paragraphs": [
      "Odontitis<@1> is a sort of hay-grass,<@2> which throws out from a single root numerous, small, jointed. stems, of a triangular form and of a swarthy hue. At the joints there are small leaves, somewhat longer than those of the polygonos;<@3> and in the axils formed by these leaves is the seed, similar to barley in appearance. It has a purple, diminutive flower, and is found growing in meadows.<@4> A handful of the stems, boiled in astringent wine, is used for the cure of tooth-ache,<@5> the decoction being retained for some time in the mouth."
    ],
    "footnotes": {
      "1": "Probably the Euphrasia odontites of Linnæus, the Red eye-bright.",
      "2": "\"Inter feni genera.\"",
      "3": "See c. 91 of this Book. There is no resemblance between them.",
      "4": "On the contrary, it grows in arid, sterile spots.",
      "5": "Hence its name \"odontitis,\" \"tooth-wort.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D85",
    "chapter_name": "CHAP. 85.—THE OTHONNA: ONE REMEDY.",
    "paragraphs": [
      "The othonna<@1> is a Syrian plant, resembling rocket in appearance; its leaves are pierced with numerous holes, and its flower resembles that of saffron, for which reason some persons have given it the name of \"anemone.\" The juice of this plant is employed in ophthalmic preparations; it is slightly pungent, of a warming nature, and astringent as it dries. It acts as a detergent upon cicatrizations, films on the eyes, and all impediments of the sight. Some say that the plant is washed and dried, and then divided into lozenges."
    ],
    "footnotes": {
      "1": "Its synonym is unknown. Sprengel has identified it with the Tagetes patula of Linnæus, but that is purely an American plant!"
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D86",
    "chapter_name": "CHAP. 86.—THE ONOSMA: ONE PROPERTY.",
    "paragraphs": [
      "The onosma<@1> has leaves some four fingers in length, lying upon the ground, and indented like those of the anchusa:<@2> it has neither<@3> stem, blossom, nor seed. A pregnant woman, they say, if she eats of this plant, or even walks over it, will be sure to miscarry."
    ],
    "footnotes": {
      "1": "Probably one of the Borragineæ, Fée thinks, but beyond that he considers it impossible to say. Desfontaines identifies it with the Onosma echioides of Linnæus, the Hairy onosma.",
      "2": "See B. xxii. c. 23.",
      "3": "If it is the plant above-mentioned, this is incorrect."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D87",
    "chapter_name": "CHAP. 87.—THE ONOPORDON: FIVE REMEDIES.",
    "paragraphs": [
      "The onopordon,<@1> it is said, has strongly carminative effects upon asses, when they eat of it. It acts as a diuretic and as an emmenagogue, arrests diarrhœa, and disperses abscesses and suppurations."
    ],
    "footnotes": {
      "1": "Fée suggests that it may be identical with the Onopyxos of B. xxi. c. 56. Desfontaines, also, identifies it with the Onopordon acanthium of Linnæus, the Cotton thistle or woolly thistle."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D88",
    "chapter_name": "CHAP. 88.—THE OSYRIS: FOUR REMEDIES.",
    "paragraphs": [
      "The osyris<@1> bears small, swarthy, flexible branches, covered with dark leaves like those of flax. The seed, which grows upon the branches, is black at first, but afterwards changes its colour and turns red. Cosmetics<@2> for females are prepared from these branches. A decoction of the roots, taken in drink, is curative of jaundice. The roots, cut in pieces before the seed ripens, and dried in the sun, act astringently upon the bowels: gathered after the seed has ripened, and boiled in pottage, they are curative of defluxions of the abdomen: they are taken also by themselves, bruised in rain water."
    ],
    "footnotes": {
      "1": "Probably the Osyris alba of Linnæus, the Poet's cassia. Anguillara and Dodonæus have mentioned the Chenopodium scoparia of Linnæus, the Summer cypress, or line-leaved goosefoot, but without any good reason, it is thought. Holland calls it \"toad-flax.\"",
      "2": "\"Smegmata.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D89",
    "chapter_name": "CHAP. 89.—THE OXYS: TWO REMEDIES.",
    "paragraphs": [
      "The oxys<@1> is a plant with three leaves; it is given for derangement of the stomach, and patients eat it who are suffering from intestinal hernia.<@2>"
    ],
    "footnotes": {
      "1": "The \"sour\" plant. Mostly identified with the Oxalis acetosella of Linnæus, Cuckoo's meat, three leaved sorrel, or wood-sorrel.",
      "2": "\"Enterocele.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D90",
    "chapter_name": "CHAP. 90.—THE POLYANTHEMUM OR BATRACHION: THREE REMEDIES.",
    "paragraphs": [
      "The polyanthemum,<@1> by some persons called \"batrachion,\"<@2> by virtue of its caustic properties has an excoriating effect upon scars, and restores the skin to its proper colour. It heals white morphew<@3> also."
    ],
    "footnotes": {
      "1": "The \"many-flowered\" plant. Probably the Ranunculus polyanthemos of Linnæus. See B. xxv. c. 109.",
      "2": "The \"frog\" plant.",
      "3": "\"Vitiligines.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D91",
    "chapter_name": "CHAP. 91.—THE POLYGONOS, POLYGONATOS, TEUTHALIS, CARCI- NETHRON, CLEMA, OR MYRTOPETALOS, OTHERWISE KNOW AS SANGUINARIA OR ORIOS; FOUR VARIETIES OF IT: FORTY REMEDIES.",
    "paragraphs": [
      "The Greeks give the name of \"polygonos\"<@1> to the plant known to us as \"sanguinaria.\"<@2> It is but little elevated above the ground, has leaves like those of rue, and resembles grass in appearance. The juice of it, injected into the nostrils, arrests hæmorrhage: taken with wine, it has a similar effect upon bleeding at any other part of the body, as also spitting of blood. Those who distinguish several kinds of polygonos, make this to be the male<@3> plant, and say that it is so called from the large number of seeds, or else from its numerous branches. Some call it \"polygonatos,\"<@4> from the number of its joints, others, again, \"teuthalis,\" and others, \"carcinethron,\" \"clema,\" or \"myrtopetalos.\"",
      "There are some authorities to be found, however, who say that this is the female plant, and that the male is more diminutive, less swarthy, and more jointed, with a seed protruding beneath all the leaves. However this may be, these plants are of an astringent, cooling nature. The seed is laxative, and, taken in large doses, acts as a diuretic, and arrests defluxions; indeed, if there is no defluxion, it is of no use taking it. For burning heats of the stomach, the leaves are applied topically; and they are used, in the form of a liniment, for pains in the bladder, and for erysipelas. The juice is used as an injection for suppurations of the ears, and by itself, for pains in the eyes. It is administered, also, in fevers, tertian and quartan fevers more particularly, in doses of two cyathi, just before the paroxysms come on; as also in cases of cholera, dysentery, and derangement of the stomach.",
      "There is a third kind, which grows on the mountains, and is known as \"orios,\"<@5> similar to a delicate reed in appearance, and having but a single stem, with numerous joints running into one another; the leaves of it are similar to those of the pitchtree, and the root is never used. This variety, however, is not so efficacious as those already mentioned, and, indeed, is used exclusively for sciatica. A fourth kind is known as the wild<@6> polygonos: it is a shrub, almost a tree in fact, with a ligneous root, a red trunk like that of the cedar, and branches resem- bling those of spartum,<@7> a couple of palms in length, and with three or four dark-coloured, knotted joints. This kind, also, is of an astringent nature, and has a flavour like that of the quince. It is either boiled down in water to one third, or else dried and powdered for sprinkling upon ulcerations of the mouth and excoriations: it is chewed, also, for affections of the gums. It arrests the progress of corrosive ulcers and of all sores of a serpiginous nature, or which cicatrize with difficulty, and is particularly useful for ulcerations caused by snow. Herbalists employ it also for quinzy, and use it as a chaplet for head-ache; for defluxions of the eyes, they put it round the neck.",
      "In cases of tertian fever, some persons pull it up with the left hand, and attach it as an amulet to the body; the same, too, in cases of hæmorrhage. There is no plant that is more generally kept by them in a dry state than the polygonos."
    ],
    "footnotes": {
      "1": "\"Many-seeded.\"",
      "2": "\"Blood plant.\"",
      "3": "Identified by Fée with the Polygonum aviculare of Linnæus, the Knot-grass.",
      "4": "\"Many-knotted.\" Scribonius says that it received its name, \"polygonos,\" from its being found everywhere.",
      "5": "Or \"mountain\" plant. Fée considers it to be the same as the second kind above mentioned, and to correspond with the female Polygonos of Dioscorides. He identifies it with the Hippuris vulgaris of Linnæus. Mare's tail, or female horse-tail; Littré gives the Equisetum pallidum of Bory as its synonym.",
      "6": "Identified by Fée with the Ephedra distachya of Linnæus, the Great shrubby horsetail.",
      "7": "See B, xix. c. 7."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D92",
    "chapter_name": "CHAP. 92.—THE PANCRATIUM: TWELVE REMEDIES.",
    "paragraphs": [
      "The pancratium is called by some the \"little squill,\"<@1> in preference: it has leaves like those of the white lily, but longer and thicker, and a root composed of a large, red, bulb. The juice of it, taken with meal of fitches, relaxes the bowels, and acts as a detergent upon ulcers: for dropsy, and diseases of the spleen, it is administered with honey. Some persons boil it till the water becomes sweet; the water is then poured off, and the root is pounded and divided into tablets, which are dried in the sun and used for ulcerations of the head, and other affections which require detergents. It is sometimes given for cough, a pinch in three fingers in wine, and, in the form of an electuary, for pains in the side or peripneumony.",
      "It is administered, also, in wine, for sciatica, griping pains in the bowels, and retardations of the catamenia."
    ],
    "footnotes": {
      "1": "\"Scillam pusillam.\" Fée considers it to be a squill, the variety with the red root of the Scilla maritima of Linnæus, the Sea-squill. Littré gives as its synonym the Pancratium maritimum of Linnæus, the Sea-daffodil."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D93",
    "chapter_name": "CHAP. 93.—THE PEPLIS, SYCE, MECONION, OR MECON APHRODES: THREE REMEDIES.",
    "paragraphs": [
      "The peplis,<@1> known by the various names of \"syce,\"<@2> \"meconion,\" and \"mecon aphrodes,\" is a shrub-like plant, springing from a single, diminutive, root. The leaves of it resemble those of rue, but are a little larger; the seed, which lies beneath the leaves, is round, and smaller than that of the white poppy. It is ordinarily gathered in vineyards, at harvest-time, and is dried with the seed on, receivers being placed beneath to catch it as it falls. This seed, taken in drink, purges the bowels, and carries off bile and pituitous secretions: one acetabulum, taken in three heminæ of hydromel, is a middling dose. It is sprinkled also upon meat and other articles of food, as a laxative medicine."
    ],
    "footnotes": {
      "1": "Probably the Euphorbia peplis of Linnæus; see B. xx. c. 81. It is a strong purgative.",
      "2": "\"Fig-plant,\" \"poppy-juice,\" and \"poppy-froth.\" In reference, no doubt, to its milky juice."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D94",
    "chapter_name": "CHAP. 94.—THE PERICLYMENOS: FIVE REMEDIES.",
    "paragraphs": [
      "The periclymenos<@1> is also a shrub-like plant, with two whitish, soft, leaves, arranged at intervals. At the extremity, among the leaves, is the seed, hard, and very difficult to pluck. It grows in ploughed fields and hedges, entwining around every object from which it can gain support. The seed is dried in the shade, pounded, and divided into lozenges. These lozenges are left to dissolve, in three cyathi of white wine, for a period of thirty days, and are given for diseases of the spleen; the volume of which is gradually diminished either by discharges of bloody urine, or else by alvine evacuation, the effects of the medicament being perceptible at the end of ten days. The leaves, boiled, act as a diuretic, and are useful for hardness of breathing. Taken in drink, in manner above- mentioned, they facilitate delivery, and bring away the afterbirth."
    ],
    "footnotes": {
      "1": "See the Clymenus, B. xxv. c. 33."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D95",
    "chapter_name": "CHAP. 95.—PELECINON: ONE REMEDY.",
    "paragraphs": [
      "We have already<@1> spoken of pelecinon as growing in cornfields, a plant which throws out a number of shoots from thin stems, and has leaves like those of the chick-pea. The seed, which is contained in pods of a curved shape, like diminutive horns and three or four in number, is similar to gith<@2> in appearance, bitter, and an excellent stomachic. It is used as an ingredient in antidotes.<@3>"
    ],
    "footnotes": {
      "1": "In B. xviii. c. 44. It was also called \"securidaca.\"",
      "2": "See B. xx. c. 71.",
      "3": "We learn from Galen that it formed an ingredient in the great antidote of Mithridates."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D96",
    "chapter_name": "CHAP. 96.—POLYGALA: ONE REMEDY.",
    "paragraphs": [
      "Polygala<@1> is a palm in height, with leaves like those of the lentil at the extremity of the stem. It has an astringent taste; taken in drink, it increases the milk in nursing women."
    ],
    "footnotes": {
      "1": "Fée thinks that it may possibly be the Polygala vulgaris of Linnæus, the Common milk-wort. Desfontaines mentions the Polygala amara of Linnæus, the Bitter milkwort of the South of Europe; and Littré gives the Polygala venulosa of Sibthorp."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D97",
    "chapter_name": "CHAP. 97.—POTERION, PHRYNION, OR NEURAS: FOUR REMEDIES.",
    "paragraphs": [
      "Poterion,<@1> or, as some call it, \"phrynion\" or \"neuras,\"<@2> throws out numerous branches, is shrivelled and prickly, and covered with a thick down. The leaves of it are small and round; the branches long, soft, thin, and flexible; and the blossom elongated, and of a grass-green colour. The seed is never used, but it has a pungent flavour and a powerful smell: the plant is found growing upon moist, watery, elevations. The roots are two or three in number, some two cubits in length, sinewy, white, and firm. It is dug up in autumn, and the stem yields a juice like gum, when cut. The root is said to be of wonderful efficacy as an application for the cure of wounds, more particularly of the sinews, even when severed. A decoction of it is also taken, with honey, for relaxations of the sinews, and for weakness or wounds of those parts."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 76.",
      "2": "The \"sinew\" plant."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D98",
    "chapter_name": "CHAP. 98.—THE PHALANGITIS, PHALANGION, OR LEUCACANTHA: FOUR REMEDIES.",
    "paragraphs": [
      "The phalangitis<@1> is by some called \"phalangion,\" and by others \"leucanthemum,\"<@2> or, as I find it written in some copies, \"leucacantha.\"<@3> Its branches are diminutive, never less than two in number, and running in contrary directions: the blossom is white, and similar to the flower of the red lily; the seed dark and broad, resembling the half of a lentil, but much thinner; and the root slender and of a grass-green colour. The leaves, blossoms, or seed of this plant are employed for the cure of wounds inflicted by scorpions, serpents, and the phalangium,<@4> and for the removal of griping pains in the bowels."
    ],
    "footnotes": {
      "1": "Generally identified with the Anthericum or Hemerocallis liliastrum of Linnæus, the Savoy anthericum or Spider's-wort. M Fraäs says. however (Synopsis, p. 288), that that plant has not been found in Greece; and relying upon the description of Dioscorides, he prefers the Lloydia Græca, which grows commonly in Attica, the isles of Greece, and the Peloponnesus, as its synonym. It is found upon elevations of 1500 feet.",
      "2": "\"White flower.\"",
      "3": "\"White thorn.\"",
      "4": "Hence its name. See B. viii. c. 41, B. x. c. 95, and B. xi. cc. 24, 28, 29."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D99",
    "chapter_name": "CHAP. 99.—THE PHYTEUMA: ONE PROPERTY.",
    "paragraphs": [
      "As for the phyteuma,<@1> I think it a mere loss of time to describe it, it being only used as an ingredient in philtres."
    ],
    "footnotes": {
      "1": "Most probably the Reseda phyteuma of Linnæus, the Crosswort."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D100",
    "chapter_name": "CHAP. 100.—THE PHYLLON: ONE PROPERTY.",
    "paragraphs": [
      "The Greeks give the name of \"phyllon\"<@1> to a plant which grows among the rocks, in mountainous spots. The female plant is of a more grass-green colour than the other, with a thin stem, a diminutive root, and a round seed, like that of the poppy. This last kind ensures the conception of issue of the same sex; while the male plant, differing only in the seed, which resembles the olive at its first appearance, ensures the conception of male issue. They are both taken in wine."
    ],
    "footnotes": {
      "1": "See B. xxii. c. 18, and B. xxvi. c. 91. Fée thinks that it is two plants, the Cnicus Casabonzæ, and the Thelygonum cynocrambe of Linnæus, that are here spoken of. Littré gives the Mercurialis perennis of Linnæus, Dog's mercury, as its synonym."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D101",
    "chapter_name": "CHAP. 101.—THE PHELLANDRION: TWO REMEDIES.",
    "paragraphs": [
      "The phellandrion<@1> grows in marshy spots, and has a leaf like that of parsley: the seed of it is taken in drink for calculi and affections of the bladder."
    ],
    "footnotes": {
      "1": "Linnæus has given to the Fine-leaved water-hemlock the name of Phellandrium aquaticum, but the seeds of that plant are an active poison. It is probable that the Phellandrium, or \"Male-cork-plant\" of Pliny, still remains unknown."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D102",
    "chapter_name": "CHAP. 102.—THE PHALARIS: TWO REMEDIES.",
    "paragraphs": [
      "The phalaris<@1> has a long thin stem, like a reed, with a drooping flower at the extremity; the seed is like that of sesame.<@2> This plant, too, taken with milk and honey, in wine or vinegar, breaks urinary calculi, and is curative of diseases of the bladder."
    ],
    "footnotes": {
      "1": "Possibly the Phalaris aquatica of Linnæus, the Water canary-grass. Littré gives as its synonym, the Phalaris nodosa of Linnæus, Knotted canary-grass. See Beckmann, Hist. Inv. Vol. I. p. 34, Bohn's Ed.",
      "2": "This is an exaggeration; Dioscorides says \"millet.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D103",
    "chapter_name": "CHAP. 103.—THE POLYRRHIZON: FIVE REMEDIES.",
    "paragraphs": [
      "The polyrrhizon<@1> has leaves like those of myrtle, and numerous roots. These roots are pounded and administered in wine, for injuries inflicted by serpents: they are useful, also, for cattle."
    ],
    "footnotes": {
      "1": "Possibly the plant mentioned in B. xxv. c. 54; though the Aristolochia has not leaves like those of the myrtle."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D104",
    "chapter_name": "CHAP. 104.—THE PROSERPINACA: FIVE REMEDIES.",
    "paragraphs": [
      "The proserpinaca,<@1> a common plant enough, is an excellent remedy for the sting of the scorpion. Powdered and mixed with brine and oil, in which the mæna<@2> has been preserved, it is an excellent cure, they say, for quinzy.<@3> It is also stated that, however fatigued a person may be, to the extent even of losing his voice, he will be sure to be refreshed, by putting this plant beneath his tongue; and that if it is eaten, a vomit will be the result, productive of good effects."
    ],
    "footnotes": {
      "1": "Supposed to be identical with the Polygonos, mentioned above in c. 91.",
      "2": "See B. is. c. 42, and B. xxvi. c. 11. From this passage it would appear that the mæna was preserved in a somewhat similar way to our Sardines.",
      "3": "See B. xxvi. c. 11."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D105",
    "chapter_name": "CHAP. 105.—RHACOMA: THIRTY-SIX REMEDIES.",
    "paragraphs": [
      "Rhacoma<@1> is imported from the regions situate beyond Pontus.<@2> The root of it is similar to black costus,<@3> but smaller and somewhat redder, inodorous, and of a hot, astringent flavour; when pounded, it yields a colour like that of wine,<@4> but inclining to saffron. Applied topically, it reduces abscesses and inflammations, and heals wounds: used with raisin wine, it allays defluxions of the eyes; with honey, ecchymosis; and with vinegar, livid marks upon the skin. Reduced to powder, it is sprinkled upon malignant ulcers, and is given internally for spitting of blood, in doses of one drachma, in water. For dysentery and cœliac affections, if unattended with fever, it is administered in wine; but if there is fever, in water. It is pounded more easily when it has been steeped in water the night before. A decoction of it is given, in doses of two drachmæ, for ruptures, convulsions, contusions, and falls with violence.",
      "In cases of pains in the chest, a little pepper and myrrh is added. When the stomach is deranged, it is taken in cold water; and the same in cases of chronic cough, purulent expectorations, liver complaint, affections of the spleen, sciatica, diseases of the kidneys, asthma, and hardness of breathing. Pounded and taken in doses of three oboli, in raisin wine, or used in the form of a decoction, it cures irritations of the trachea: applied with vinegar, it acts as a detergent upon lichens. It is taken in drink, also, for flatulency, cold shiverings, chilly fevers, hiccup, gripings of the bowels, herpetic ulcerations, oppressions of the head, vertigo attended with melancholy, lassitude accompanied with pain, and convulsions."
    ],
    "footnotes": {
      "1": "The reading of this word is very doubtful. It is generally supposed to be the Rheum Rhaponticum of Linnæus, Pontic rhubarb.",
      "2": "The shores of the Euxine.",
      "3": "See B. xii. c. 25.",
      "4": "\"Fulvum,\" probably, \"tawny-coloured,\" not white, red, or black; see B. xiv. cc. 11, 18."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D106",
    "chapter_name": "CHAP. 106.—THE RESEDA: TWO REMEDIES.",
    "paragraphs": [
      "In the vicinity of Ariminum, there is a well-known plant called \"reseda:\"<@1> it disperses abscesses and all kinds of inflammations. Those who employ it for these purposes, add the following words: \"Reseda,\"<@2> allay this disease! knowest thou not, knowest thou not, what chick it is that has torn up these roots? Let it have nor head nor feet!\"<@3> This formula is repeated thrice, the party spitting on the ground each time."
    ],
    "footnotes": {
      "1": "Possibly the Reseda alba of Linnæus.",
      "2": "\"Reseda, morbos reseda.\" A pun upon the name of the plant, and the verb \"resedo.\"",
      "3": "Like the silly charm itself, \"neither head nor tail.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D107",
    "chapter_name": "CHAP. 107.—THE STŒCHAS: THREE REMEDIES.",
    "paragraphs": [
      "The stœchas<@1> grows only in the islands of that name.<@2> It is an odoriferous plant, with leaves like those of hyssop, and of a bitter taste. Taken in drink, it promotes menstruation, and allays pains in the chest. It forms an ingredient, also, in antidotes."
    ],
    "footnotes": {
      "1": "See B. xxvi. c. 27.",
      "2": "The Stœchades. See B. iii. c. 11, and B. xxxii. c. 11."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D108",
    "chapter_name": "CHAP. 108.—THE SOLANUM, BY THE GREEKS CALLED STRYCHNON: TWO REMEDIAL PROPERTIES.",
    "paragraphs": [
      "The solanum,<@1> according to Cornelius Celsus,<@2> is called \"strychnon\" by the Greeks; it is possessed of repercussive and refrigerative properties."
    ],
    "footnotes": {
      "1": "See B. xxi. c. 105, and c. 44 of this Book. The black nightshade is neither astringent nor cooling, but a narcotic poison.",
      "2": "De Re Med. ii. 33."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D109",
    "chapter_name": "CHAP. 109.—SMYRNION: THIRTY-TWO REMEDIES. SINON: TWO REMEDIES.",
    "paragraphs": [
      "Smyrnion<@1> has a stem like that of parsley, but larger leaves, and growing principally about the young shoots, which are numerous. From the midst of these shoots the leaves make their appearance, unctuous, and bending towards the ground. This plant has a medicinal smell, penetrating to a certain degree, and agreeable: the colour of it is a pale yellow, and the stems bear rounded umbels like those of dill,<@2> with a round, black seed, which dries at the beginning of summer. The root, also, is odoriferous, of an acrid, pungent flavour, soft and juicy, black on the outer coat and pale within. The smell of it partakes very much of the nature of that of myrrh, to which, in fact, it owes its name: it grows in localities of a stony nature, or covered with humus. Its medicinal properties are warming and resolvent.",
      "The leaves and root are used as a diuretic and as an emmenagogue; the seed arrests diarrhœa; and the root, applied topically, disperses abscesses and suppurations, provided they are not inveterate, and reduces indurated tumours. It is useful, also, for injuries inflicted by the phalangium and by serpents, taken in wine, with the addition of cachrys,<@3> polium,<@4> or melissophyllum;<@5> the dose, however, must be taken a little at a time only, for otherwise it acts as an emetic, a reason for which it is sometimes administered with rue. The seed or root is curative of cough, hardness of breathing, and diseases of the thoracic organs, spleen, kidneys, and bladder; the root, too, is used for ruptures and convulsions. This plant facilitates delivery, and brings away the afterbirth; it is also given, in combination with crethmos,<@6> in wine, for sciatica. It acts as a sudorific and carminative, for which reason it is used to disperse flatulency of the stomach; it promotes, also, the cicatrization of wounds.",
      "A juice is extracted from the root, which is very useful for female complaints, and for affections of the thoracic organs and viscera, possessing, as it does, certain calorific, digestive, and detergent properties. The seed, in particular, is given in drink for dropsy, external applications being made of the juice, and emollient poultices applied of the dried rind of the root. It is used, also, as a seasoning for food, boiled meat in particular, with the addition of honied wine, oil, and garum.<@7>",
      "Sinon,<@8> a plant with a flavour very like that of pepper, promotes the digestion, and is highly efficacious for pains in the stomach."
    ],
    "footnotes": {
      "1": "See B. xix. cc. 48, 62. It is generally identified with the Smyrnium perfoliatum of Linnæus, the Perfoliated alexander.",
      "2": "\"Anethi\" is a preferable reading to \"apii,\" \"parsley.\"",
      "3": "See B. xxiv. c. 60.",
      "4": "See B. xxi. c. 21.",
      "5": "See B. xxi. c. 86.",
      "6": "See B. xxvi. c. 60.",
      "7": "\"Fish-sauce.\" See B. ix. c. 30, and B. xxxi. c. 43.",
      "8": "Possibly the same plant as the Sison of Dioscorides, identified with the Sison amomum of Linnæus, Field hone-wort, or stone-parsley."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D110",
    "chapter_name": "CHAP. 110.—TELEPHION: FOUR REMEDIES.",
    "paragraphs": [
      "Telephion<@1> resembles purslain in the stem and leaves. From the root of it there spring seven or eight small branches, covered with thick, fleshy leaves; it grows in cultivated spots, and among vines in particular. It is used as an application for freckles, being removed as soon as dry; it is employed, also, for white morphew,<@2> being applied some six hours each night or day, and the treatment continued for about three months: after removing it, barley-meal should be applied. Telephion is healing, also, for wounds and fistulas."
    ],
    "footnotes": {
      "1": "Identified by Fée with the Sedum Telephium of Linnæus, the Orpine or livelong; by Desfontaines with the Sedum anacampseros, the Ever- green orpine; and by Littré with the Cerinthe aspera, the Prickly honeywort.",
      "2": "\"Vitiligini.\""
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3Dpos%3D1999",
    "chapter_name": "CHAP. 11.—THE TRICHOMANES: FIVE REMEDIES.",
    "paragraphs": [
      "The trichomanes<@1> is a plant that resembles the adiantum,<@2> except that it is more slender and of a darker colour; the leaves of it, which are similar to those of the lentil, lie close together, on opposite sides, and have a bitter taste. A decoction of this plant, taken in white wine, with the addition of wild cummin, is curative of strangury. Bruised and applied to the head, it prevents the hair from falling off, and, where it has come off, restores it: pounded and applied with oil, it effects the cure of alopecy. The mere taste of it is provocative of sneezing."
    ],
    "footnotes": {
      "1": "The same plant as the Callitrichos of B. xxv. c. 86.",
      "2": "See B. xxii. c. 30."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D112",
    "chapter_name": "CHAP. 112.—THE THALICTRUM: ONE REMEDY.",
    "paragraphs": [
      "The thalictrum has<@1> leaves like those of coriander, only somewhat more unctuous, and a stem resembling that of the poppy.<@2> It is found growing everywhere, in champaign localities more particularly. The leaves, applied with honey, heal ulcers."
    ],
    "footnotes": {
      "1": "Identified by Fée and Desfontaines with the Thalictrum minus of Linnæus, the Small meadow rue. Littré gives the Thalictrum flavum of Linnæus, the Common meadow rue.",
      "2": "In its colour."
    }
  }
]