[
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—THE JUNIPER: TWENTY-OXE REMEDIES.",
    "paragraphs": [
      "The juniper is of a warming and resolvent nature beyond all other plants: in other respects, it resembles the cedar.<@1> There are two species of this tree, also, one of which is larger<@2> than the other:<@3> the odour of either, burnt, repels the ap- proach of serpents.<@4> The seed<@5> is good for pains in the stomach, chest, and sides; it dispels flatulency and sudden chills, soothes cough, and brings indurations to a head. Applied topically, it checks the growth of tumours; and the berries, taken in red wine, act astringently upon the bowels: they are applied also to tumours of the abdomen. The seed is used as an ingredient in antidotes of an aperient nature, and is diuretic<@6> in its effects. It is used as a liniment for defluxions of the eyes, and is prescribed for convulsions, ruptures, griping pains in the bowels, affections of the uterus, and sciatica, either in a dose of four berries in white wine, or in the form of a decoction of twenty berries in wine.",
      "There are persons who rub the body with juniper berries as a preventive of the attacks of serpents."
    ],
    "footnotes": {
      "1": "This so-called cedar, Fée says, is in reality itself a juniper. The medicinal properties of all the varieties of the juniper are not identical. The essential oil of the leaves acts with a formidable energy upon the human system.",
      "2": "This is identified by Fée with the Juniperus communis of Lamarck, variety a, the Juniperus communis of Linnæus.",
      "3": "Identified by Fée with the Juniperus nana of Willdenow, the Juniperus communis of Lamarck, variety β. The Spanish juniper, mentioned in B. xvi. c. 76, he identifies with the Juniperus thurifera of Linnæus.",
      "4": "Virgil says this of the fumes of the cedar, Georg. III. 414; an additional proof, Fée says, that under the name of \"cedrus,\" the juniper was really meant. The smoke of the juniper is not known to have the effect upon serpents here described.",
      "5": "The berries of the juniper contain sugar, mucilage, and a small proportion of essential oil; a rob is prepared from them, Fée says, under the name of \"extract of juniper.\"",
      "6": "It is a well-known fact, that juniper berries are diuretic; they impart also to the urine the odour of the violet, a property which is equally possessed by turpentine. All the other properties here attributed to the juniper, are, in Fée 's opinion, either hypothetical or absurd."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D37",
    "chapter_name": "CHAP. 37. (9.)—THE WILLOW: FOURTEEN REMEDIES. THE WILLOW OF AMLERIA: ONE REMEDY.",
    "paragraphs": [
      "The fruit of the willow,<@1> before it arrives at maturity, is covered with a down like a spider's web: gathered<@2> before it is ripe, it arrests discharges of blood from the mouth. The bark of the upper branches, reduced to ashes and mixed with water, is curative of corns and callosities: it removes spots also upon the face, being still more efficacious for that purpose if mixed with the juices of the tree.",
      "The juices produced by the willow form three different varieties; one<@3> of which exudes in the shape of a gum from the tree itself, and another distils from an incision some three fingers in width, made in the bark while the tree is in blossom. This last is very useful for dispersing humours which impede the sight, acting also as an inspissative when needed, promoting the discharge of the urine, and bringing abscesses of all kinds to a head. The third kind of juice exudes from the wounds, when the branches are lopt off with the bill. Either of these juices, warmed in a pomegranate rind, is used as an injection for diseases of the ears. The leaves, too, boiled and beaten up with wax, are employed as a liniment for similar purposes, and for gout. The bark and leaves, boiled in wine, form a decoction that is remarkably useful as a fomentation for affections of the sinews. The blossoms, bruised with the leaves, remove scaly eruptions of the face; and the leaves, bruised and taken in drink, check libidinous tendencies,<@4> and effectually put an end to them, if habitually employed.",
      "The seed of the black willow of Ameria,<@5> mixed with litharge in equal proportions, and applied to the body just after the bath, acts as a depilatory."
    ],
    "footnotes": {
      "1": "See B. xvi. c. 68.",
      "2": "Neither this downy substance nor the seeds are now employed for any purpose. The bark of the willow has some strongly-pronounced properties, but all other parts of it are totally inert.",
      "3": "A kind of manna, Fée says. The other juices here mentioned are secreted from the sap.",
      "4": "The leaves have no effect whatever as an antaphrodisiac.",
      "5": "See B. xvi. c. 69."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—THE VITEX: THIRTY-THREE REMEDIES.",
    "paragraphs": [
      "Not much unlike the willow, for the use that is made of it in wicker-work, is the vitex,<@1> which also resembles it in the leaves and general appearance, though the smell of it is more agreeable. The Greeks call it \"lygos,\" or \"agnos,\"<@2> from the fact that the matrons of Athens, during the Thesmophoria,<@3> a period when the strictest chastity is observed, are in the habit of strewing their beds with the leaves of this tree.",
      "There are two species of vitex: the larger<@4> one, like the willow, attains the full proportions of a tree; while the other,<@5> which is smaller, is branchy, with a paler, downy leaf. The first kind, generally known as the \"white\" vitex, bears a white blossom mixed with purple, whereas the black one has a flower that is entirely purple. Both of these trees grow on level spots of a marshy nature.",
      "The seed of these trees, taken in drink, has a sort of vinous flavour, and has the reputation of being a febrifuge. It is said also to act as a sudorific, if the body is rubbed with it mixed with oil, and to have the effect of dispelling extreme lassitude: it acts too as a diuretic<@6> and emmenagogue. The produce of both trees is trying to the head, like wine, and indeed the odour of them is very similar. They have the effect also of removing flatulence in the lower regions of the body, act astringently upon the bowels, and are remarkably useful for dropsy and affections of the spleen. They promote the secretion of the milk, and neutralize the venom of serpents, when of a cold nature more particularly. The smaller kind, however, is the more efficacious of the two for injuries inflicted by serpents, the seed being taken in doses of one drachma, in wine or oxycrate, or else the more tender leaves in doses of two drachmæ.",
      "From both trees also a liniment is prepared for the bites of spiders, but it is quite sufficient to rub the wounds with the leaves; and if a fumigation is made from them, or if they are spread beneath the bed, they will repel the attacks of all venomous creatures. They act also as an antaphrodisiac, and it is by this tendency in particular that they neutralize the venom of the phalangium, the bite of which has an exciting effect upon the generative organs. The blossoms and young shoots, mixed with oil of roses, allay head-aches arising from inebriation. A decoction of the seed used as a fomentation cures head-ache, however intense it may be; and employed as a fumigation or as a pessary, the seeds acts as a detergent upon the uterus. Taken in drink with honey and penny-royal, it has a laxative effect; pounded and used with barley-meal, it quickly brings abscesses and hard tumours to a head, and has an emollient effect.",
      "The seed, in combination with saltpetre and vinegar, removes lichens and freckles; mixed with honey, it heals ulcers and eruptions of the mouth; applied with butter and vine-leaves, it reduces swellings of the testes; used with water, as a lini- ment, it cures chaps of the rectum; and employed with salt, nitre, and wax, it is good for sprains. The seed and leaves are used as ingredients also in emollient plasters for diseases of the sinews, and for gout; and a decoction of the seed in oil is employed as a fomentation for the head in cases of phrenitis and lethargy. Persons<@7> who carry a sprig of this plant in the hand, or stuck in the girdle, will be proof, it is said, against chafing between the thighs."
    ],
    "footnotes": {
      "1": "The Vitex agnus castus of Linnæus, the tree of chastity.",
      "2": "The \"chaste\" tree. It is no longer used in medicine; the fruit has somewhat the flavour of spice, Fée says, and taken internally it would have the converse of an antaphrodisiac effect. The other parts of it are quite inert.",
      "3": "An Attic festival celebrated yearly in honour of Demeter, which lasted four or five days. It was also celebrated in other parts of Greece.",
      "4": "The Vitex agnus castus of Lamarck, variety β, Elatior.",
      "5": "The Vitex agaus castus of Linnæus, the type.",
      "6": "It may possibly, Fée says, have this effect, but the other properties here attributed to it are wholly imaginary.",
      "7": "Travelling on horseback, probably. A similar superstition is mentioned as to the poplar, in c. 32 of this Book."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—THE ERICA; ONE REMEDY.",
    "paragraphs": [
      "The Greeks give the name of \"erice,\"<@1> to a shrub that is but little different from the myrice.<@2> It has the colour, and very nearly the leaf, of rosemary. It neutralizes<@3> the venom of serpents, it is said."
    ],
    "footnotes": {
      "1": "Probably the Erica arborea of Linnæus; see B. xiii. c. 35. It has not, however, a leaf similar to that of rosemary, with the sole exception, Fée says, of the Erica cinerea of Linnæus.",
      "2": "See B. xiii. c. 37.",
      "3": "It has no such effect, in reality."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—THE BROOM; FIVE REMEDIES.",
    "paragraphs": [
      "The broom is used for making withes;<@1> the flowers of it are greatly sought by bees. I have my doubts whether this is not the same plant that the Greek writers have called \"sparton,\" and of which, in those parts of the world, as I have already<@2> stated, they are in the habit of making fishing-nets. I doubt also whether Homer<@3> has alluded to this plant, when he speaks of the seams of the ships,—\"the sparta\" coming asunder; for it is certain that in those times the spartum<@4> of Spain or Africa was not as yet in use, and that vessels made of materials sown together, were united by the agency, not of spartum, but of flax.",
      "The seed of the plant to which the Greeks now give the name of \"sparton,\" grows in pods like those of the kidneybean. It is as strongly drastic<@5> as hellebore, and is usually taken fasting, in doses of one drachma and a half, in four cyathi of hydromel. The branches also, with the foliage, are macerated for several days in vinegar, and are then beaten up, the infusion being recommended for sciatica, in doses of one cyathus. Some persons think it a better plan, however, to make an infusion of them in sea-water, and to inject it as a clyster. The juice of them is used also as a friction for sciatica, with the addition of oil. Some medical men, too, make use of the seed for strangury. Broom, bruised with axle-grease, is a cure for diseases of the knees."
    ],
    "footnotes": {
      "1": "See B. xvi. c. 69. The kind here alluded to is the Spanish broom, Fée thinks.",
      "2": "In B. xix. c. 2. Vol. IV. p. 135.",
      "3": "Iliad, B. ii. 1. 135. See B. xix. c. 6, where Pliny states it as his opinion that in this passage Homer is speaking of flax",
      "4": "See B. xix. c. 7. Fée thinks that the plant under consideration in this Chapter is the Spanish broom, Genista juncea of Lamarck, the Spartium junceum of Linnæus, a different plant from the Spartum of B. xix. c. 7, the Stipa tenacissima of Linnæus. He is of opinion also, that Homer in the passage referred to alludes, not to flax, but to the Genista juncea. See this question further discussed, in the additional Note at the end of B. xxvii.",
      "5": "Fée says that the blossoms and seed of the junciform genista and other kinds are of a purgative nature; indeed, one variety has been called the Genista purgans by Lamarck. None of them, however, are so potent in their effects as Pliny in the present passage would lead us to suppose."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D41",
    "chapter_name": "CHAP. 41.—THE MYRICA, OTHERWISE CALLED TAMARICA, OR TAMARIX: THREE REMEDIES.",
    "paragraphs": [
      "Lenæus says, that the myrice,<@1> otherwise known as the \"crica,\" is a similar plant to that of which brooms are made at Aneria.<@2> He states also that, boiled in wine and then beaten up and applied with honey, it heals carcinomatous sores. I would here remark, parenthetically, that some persons identify it with the tamarice. Be this as it may, it is particularly useful for affections of the spleen, the juice of it being extracted for the purpose, and taken in wine; indeed so marvellous, they say, is its antipathy to this part of the viscera, and this only, that if swine drink from troughs made of this wood,<@3> they will be found to lose the spleen. Hence it is that in maladies of the spleen victuals and drink are given to the patient in vessels made of this wood.",
      "A medical author too, of high repute,<@4> has asserted that a sprig broken from off this tree, without being allowed to touch the earth or iron, will allay pains in the bowels, if applied to the body, and kept close to it by the clothes and girdle. The common people, as already<@5> stated, look upon this tree as illomened, because it bears no fruit, and is never propagated from seed."
    ],
    "footnotes": {
      "1": "See B. xiii. c. 37, and Note 96; where it is stated that, in Fée 's opinion, several plants were united by the ancients under this one collective name-brooms for instance, heaths, and tamarisks. He thinks, however, that under the name \"Myrica,\" Pliny may possibly have intended to comprehend the larger heaths and the Tamarix Gallica of Linnæus. M. Fraas, as Littré states, gives the Tamarix Africana as the probable synonym of the Myrica of Pliny.",
      "2": "Of this broom-plant of Ameria nothing is known.",
      "3": "This cannot apply to any of the heaths of Europe. The tamarisk grows to a much larger size, and barrels and drinking-vessels are made of the wood.",
      "4": "\"Gravis.\" He does not, however, show his gravity in the present instance.",
      "5": "In B. xvi. c. 45."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D42",
    "chapter_name": "CHAP. 42.—THE BBYA: TWENTY-NINE REMEDIES.",
    "paragraphs": [
      "At Corinth, and in the vicinity of that city, the Greeks give the name of \"brya\"<@1> to a plant of which there are two varieties; the wild brya,<@2> which is altogether barren, and the cultivated one.<@3> This last, when found in Syria and Egypt, produces a ligneous fruit, somewhat larger than a gall-nut, in great abundance, and of an acrid flavour; medical men employ it as a substitute for galls in the compositions known as \"antheræ.\"<@4> The wood also, with the blossoms, leaves, and bark of the tree, is used for similar purposes, but their properties are not so strongly developed. The bark is pounded also, and given for<@5> discharges of blood from the mouth, irregularities of the catamenia, and cœliac affections: beaten up and applied to the part affected, it checks the increase of all kinds of abscesses.",
      "The juice too is extracted from the leaves for similar purposes, and a decoction is made of them in wine; they are applied also to gangrenes, in combination with honey. A decoction of them taken in wine, or the leaves themselves applied with oil of roses and wax, has a sedative effect: it is in this form that. they are used for the cure of epinyctis. This decoction is useful also for tooth-ache or ear-ache, and the root is employed for similar purposes. The leaves too have this additional use—they are applied with polenta to serpiginous sores. The seed, in doses of one drachma, is administered in drink for injuries inflicted by spiders or the phalangium; and mixed with the grease of poultry, it is applied to boils. It is very efficacious also for stings inflicted by all kinds of serpents, the asp excepted. The decoction, used as a fomentation, is curative of jaundice, phthiriasis, and lice; it also arrests the catamenia when in excess. The ashes of the tree are employed for all these purposes; there is a story told, too, that, mixed with the urine of an ox, and taken in the food or drink, they will act most effectually as an antaphrodisiac. The charcoal too of this wood is quenched in urine of a similar nature, and kept in a shady spot. When it is the intention of the party to rekindle the flames<@6> of desire, it is set on fire again. The magicians say,<@7> that the urine of an eunuch will have a similar effect."
    ],
    "footnotes": {
      "1": "See B. xiii. c. 37.",
      "2": "Identified by Fée with the Tamarix Gallica.",
      "3": "The \"brya,\" spoken of in B. xiii. c. 37, as growing in Achaia also, the Tamarix orientalis of Delille. But there he implies that it does not produce any fruit when it grows in Egypt.",
      "4": "\"Flower compositions.\"",
      "5": "It may possibly be of some use for this purpose, being of an astringent nature.",
      "6": "This seems to be the meaning of \"Idem cum libeat accendere resolvitur,\" though in the French translations it is rendered,\" It crumbles into ashes when an attempt is made to kindle it.\" Holland seems to have rightly understood the passage, which probably bears reference to some current superstition.",
      "7": "\"Magi.\" He probably alludes in this passage to the Magi of the East."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—THE BLOOD-RED SHRUB: ONE REMEDY.",
    "paragraphs": [
      "Nor is the blood-red<@1> shrub looked upon as a less ill- omened<@2> plant than the last. The inner bark of it is used to re-open ulcers which have healed too rapidly."
    ],
    "footnotes": {
      "1": "See B. xvi. cc. 30, 43.",
      "2": "The cornel, probably. It was looked upon as \"infelix,\" or ill-omened, because it was sacred to the Deities of the infernal regions."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—THE SILER: THREE REMEDIES.",
    "paragraphs": [
      "The leaves of the siler,<@1> applied to the forehead, allay head-ache; and the seed of it, beaten up with oil, is curative of phthiriasis. Serpents also are greatly in dread of this tree, and it is for this reason that the country-people are in the habit of carrying a walking-stick made of it."
    ],
    "footnotes": {
      "1": "See B. xvi. c. 31. If this is the Salix vitellina, Fée says, all that Pliny here states as to its medicinal properties does not merit the slightest attention."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—THE PRIVATE: EIGHT REMEDIES.",
    "paragraphs": [
      "The ligustrum, or privet, if it is the same tree as the cyprus<@1> of the East, has also its own medicinal uses in Europe. The juice of it is used for affections of the sinews and joints, and for sudden chills; and the leaves are universally employed, with a sprinkling of salt, for the cure of inveterate sores and of ulcerations of the mouth. The berries are curative of phthiriasis and chatings between the thighs, for which last purpose the leaves also are employed. The berries are made use of for the cure of pip in poultry.<@2>"
    ],
    "footnotes": {
      "1": "See B. xii. c. 51. The botanical characteristics, Fée says, and the medicinal properties of the privet, differ essentially from those of the Cypros or Lawsonia inermins. The leaves of the privet are bitter and astringent.",
      "2": "Fée says, that on reading this passage it is impossible to preserve one's gravity."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D46",
    "chapter_name": "CHAP. 46.—THE ALDER: ONE KEMEDY.",
    "paragraphs": [
      "The leaves of the alder, steeped in boiling water, are an undoubted remedy for tumours."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D47",
    "chapter_name": "CHAP. 47.—THE SEVERAL VARIETIES OF THE IVY: THIRTY-NINE REMEDIES",
    "paragraphs": [
      "We have already<@1> enumerated some twenty varieties of the ivy. The medicinal properties of them all are of a doubtful nature; taken in considerable quantities they disturb the mental faculties and purge the brain. Taken internally they are injurious to the sinews,<@2> but applied topically they are beneficial to those parts of the body. Ivy possesses properties similar<@3> to those of vinegar. All the varieties of the ivy are of a refrigerative nature, and taken in drink they are diuretic. The softer leaves, applied to the head, allay head-ache, acting more particularly upon the brain and the membrane which envelopes that organ. For this purpose the leaves are bruised with vinegar and oil of roses and then boiled, after which some more rose-oil is added. The leaves too are applied to the fore- head, and the mouth is fomented with a decoction of them, with which the head is rubbed as well. They are useful also for the spleen, the leaves being applied topically, or an infusion of them taken in drink. A decoction of them is used for cold shiverings in fevers, and for pituitous eruptions; or else they are beaten up in wine for the purpose. The umbels too, taken in drink or applied externally, are good for affections of the spleen, and an application of them is useful for the liver; employed as a pessary, they act as an emmenagogue. The juice of the ivy, the white cultivated kind more particularly, cures diseases of the nostrils and removes habitually offensive smells. Injected into the nostrils it purges the head, and with the addition of nitre it is still more efficacious for that purpose. In combination with oil, the juice is injected for suppurations or pains in the ears. It is a corrective also of the deformities of scars. The juice of white ivy, heated with the aid of iron, is still more efficacious for affections of the spleen; it will be found sufficient, however, to take six of the berries in two cyathi of wine. Three berries of the white ivy, taken in oxymel, expel tape-worm, and in the treatment of such cases it is a good plan to apply them to the abdomen as well. Erasistratus prescribes twenty of the golden-coloured berries of the ivy which we have-mentioned as the \"chrysocarpos,\"<@4> to be beaten up in one sextarius of wine, and he says that if three cyathi of this preparation are taken for dropsy, it will carry off by urine the water that has been secreted beneath the skin. For cases of tooth-ache he recommends five berries of the chrysocarpos to be beaten up in oil of roses, and warmed in a pomegranate-rind, and then injected into the ear opposite the side affected. The berries which yield a juice of a saffron colour, taken beforehand in drink, are a preservative against crapulence; they are curative also of spitting of blood and of griping pains in the bowels. The whiter umbels of the black ivy, taken in drink, are productive of sterility, in males even. A decoction in wine of any kind of ivy is useful as a liniment for all sorts of ulcers, those even of the malignant kind known as \"cacoethes.\" The tears<@5> which distil from the ivy are used as a depilatory, and for the cure of phthiriasis. The blossoms too, of all the varieties, taken twice a day in astringent wine, a pinch in three fingers at a time, are curative of dysentery and looseness of the bowels: they are very useful also, applied to burns with wax. The umbels stain the hair black. The juice extracted from the root is taken in vinegar for the cure of wounds inflicted by the phalangium. I find it stated too, that patients suffering from affections of the spleen are cured by drinking from vessels made of the wood of the ivy. The berries are bruised also, and then burnt, and a liniment is prepared from them for burns, the parts being fomented with warm water first.",
      "Incisions are sometimes made in the ivy to obtain the juice, which is used for carious teeth, it having the effect of breaking them, it is said; the adjoining teeth being fortified with wax against the powerful action of the juice. A kind of gum even is said to be found in the ivy, which, it is asserted, is extremely useful, mixed with vinegar, for the teeth."
    ],
    "footnotes": {
      "1": "In B. xvi. c. 62. The ivy is but little used for any of the purposes of modern medicine. It is said by some authorities that a decoction of the leaves will kill vermin, and that the berries are purgative and emetic.",
      "2": "\"Nervis.\"",
      "3": "Fée states that in reality no such similarity exists; but that acetic acid is sometimes developed by the rapid fermentation of the juices of a great number of vegetable substances.",
      "4": "\"Golden fruit.\" See B. xvi. c. 62.",
      "5": "The same substance which he speaks of at the end of this Chapter as the gum of ivy, called \"hederine,\" Fée says, in modern chemistry. It is a gum resin, mixed with ligneous particles."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—THE CISTHOS: FIVE REMEDIES.",
    "paragraphs": [
      "The Greeks give the name of \"cisthos\"—a word very similar to \"cissos,\" the Greek name of the ivy—to a plant which is somewhat larger than thyme, and has a leaf like that of ocimum. There are two varieties of this plant; the male,<@1> which has a rose-coloured blossom, and the female,<@2> with a white one. The blossom of either kind, taken in astringent wine, a pinch in three fingers at a time, is good for dysentery and looseness of the bowels. Taken in a similar manner twice a day, it is curative of inveterate ulcers: used with wax, it heals burns, and employed by itself it cures ulcer. ations of the mouth. It is beneath these plants more particularly that the hypocisthis grows, of which we shall have occasion<@3> to speak when treating of the herbs."
    ],
    "footnotes": {
      "1": "The Cistus pilosus of Linnæus, the wild eglantine, or rock-rose.",
      "2": "The Cistus salvifolius of Linnæus.",
      "3": "B. xxvi. cc. 31, 49, 87, and 90."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—THE CISSOS ERYTIRANOS: TWO REMEDIES. THE CHAMÆCISSOS: TWO REMIEDIES. THE SMILAX: THREE RE- MEDIES. THE CLEMATIS: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "The plant called \"cissos erythranos\"<@1> by the Greeks, is similar to the ivy: taken in wine, it is good for sciatica and lumbago. The berries, it is said, are of so powerful a nature as to produce bloody urine. \"Chamæcissos\"<@2> also is a name given by them to a creeping ivy which never rises from the surface of the ground: bruised in wine, in doses of one acetabulum, it is curative of affections of the spleen, the leaves of it being applied topically with axle-grease to burns.",
      "The smilax<@3> also, otherwise known as the \"anthophoros,\"<@4> has a strong resemblance to ivy, but the leaves of it are smaller. A chaplet, they say, made of an uneven number of the leaves, is an effectual cure for head-ache. Some writers mention two kinds of smilax, one of which is all but perennial, and is found climbing the trees in umbrageous valleys, the berries hanging in clusters. These berries, they say, are remarkably efficacious for all kinds of poisons; so much so indeed, that infants to whom the juice of them has been habitually administered, are rendered proof against all poisons for the rest of their life. The other kind. it is said, manifests a predilection for cultivated localities, and is often found growing there; but as for medicinal properties, it has none. The former kind, they say, is the smilax, the wood of which we have mentioned<@5> as emitting a sound, if held close to the ear.",
      "Another plant, similar to this, they call by the name of \"clematis:\"<@6> it is found adhering to trees, and has a jointed stem. The leaves of it cleanse leprous<@7> sores, and the seed acts as an aperient, taken in doses of one acetabulum, in one hemina of water, or in hydromel. A decoction of it is prescribed also for a similar purpose."
    ],
    "footnotes": {
      "1": "\"Red-berried\" or \"red-leaved ivy.\" See B. xvi. c. 62. This kind, Fée says, appears not to have been identified.",
      "2": "\"Ground-ivy.\" See B. xvi. c. 62, Note 17. M. Fraäs adopts Sprengel's opinion that it is the Antirrhinum Azarina, the bastard asarum.",
      "3": "See B. xvi. c.",
      "4": "\"Flower-bearer.\"",
      "5": "In B. xvi. c. 63.",
      "6": "Sprergel thinks that this is the Clematis viticella, but Fée identifies it with the Clematis vitalba of Linnæus, the climber, or traveller's joy.",
      "7": "The leaves of it, Fée says, are of a caustic nature, and have been employed before now by impostors for producing sores on the skin of a frightful appearance, but easily healed."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D50",
    "chapter_name": "CHAP. 50. (11.)—THE REED: NINETEEN REMEDIES.",
    "paragraphs": [
      "We have already<@1> treated of twenty-nine varieties of the reed, and there is none of her productions in which that mighty power of Nature,<@2> which in our successive Books we have described, is more fully displayed than in this. The root of the reed, pounded and applied to the part affected, extracts the prickles of fern from the body, the root of the fern having a similar effect upon splinters of the reed. Among the numerous varieties which we have described, the scented reed<@3> which is grown in Judæa and Syria as an ingredient in our unguents, boiled with hay-grass or parsley-seed, has a diuretic effect: employed as a pessary, it acts as an emmenagogue. Taken in drink, in doses of two oboli, it is curative of convulsions, diseases of the liver and kidneys, and dropsy. Used as a fumigation, and with resin more particularly, it is good for coughs, and a decoction of it with myrrh is useful for scaly eruptions and running ulcers. A juice, too, is collected from it which has similar properties to those of elaterium.<@4>",
      "In every kind of reed the part that is the most efficacious is that which lies nearest the root; the joints also are efficacious in a high degree. The ashes of the Cyprian reed known as the \"donax,\"<@5> are curative of alopecy and putrid ulcers. The leaves of it are also used for the extraction<@6> of pointed bodies from the flesh, and for erysipelas and all kinds of gatherings. The common reed, beaten up quite fresh, has also considerable extractive powers, and not in the root only, for the stem, it is said, has a similar property. The root is used also in vinegar as a topical application for sprains and for pains in the spine; and beaten up fresh and taken in wine it acts as an aphrodisiac. The down that grows on reeds, put into the ears, deadens the hearing.<@7>"
    ],
    "footnotes": {
      "1": "In B. xvi. c. 34.",
      "2": "Sympathies and antipathies existing in plants. See c. 1 of this Book.",
      "3": "Not a reed, Fée thinks, but some other monocotyledon that has not been identified. See B. xii. c. 48.",
      "4": "See B. xx. c. 3.",
      "5": "See B. xvi. c. 66.",
      "6": "Celsus also speaks of the root of the reed as being efficacious for this purpose, B. v. c. 26.",
      "7": "Fée says that neither of these last assertions is true."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—THE PAPYRUS AND THE PAPER MADE FROM IT: THREE REMEDIES.",
    "paragraphs": [
      "Of a kindred nature with the reed is the papyrus<@1> of Egypt; a plant that is remarkably useful, in a dried state, for dilating and drying up fistulas, and, by its expansive powers, opening an entrance for the necessary medicaments. The ashes<@2> of paper prepared from the papyrus are reckoned among the caustics: those of the plant, taken in wine, have a narcotic effect. The plant, applied topically in water, removes callosities of the skin."
    ],
    "footnotes": {
      "1": "See . 'xiii. c. 21. It is no longer used in medicine.",
      "2": "These statements as to the virtues of the ashes of papyrus, Fée says. are absurd."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—THE EBONY: FIVE REMEDIES.",
    "paragraphs": [
      "The ebony-tree<@1> does not grow in Egypt even, as we have already stated, and it is not our intention to speak here of the medicinal properties of the vegetable productions of foreign climates. Still, however, the ebony must not be omitted, on account of the marvels related of it. The saw-dust of this wood, it is said, is a sovereign remedy for diseases of the eyes, and the pulp of the wood, rubbed upon a whetstone moistened with raisin wine, dispels all films which impede the sight. The root too, they say, applied with water, is curative of white specks in the eyes, and, with the addition of root of dracunculus,<@2> in equal proportions, and of honey, of cough. Medical men reckon ebony also in the number of the caustics.<@3>"
    ],
    "footnotes": {
      "1": "See B. xii. c. 8. Desfontaines is inclined to identify the tree here spoken of with the Diospyros ebenaster of Kœnig.",
      "2": "See c. 91 of this Book; the Artemisia dracunculus of Linnæus.",
      "3": "\"Erodentia.\" Fée remarks upon the singularity, that with this property attributed to it, it should be recommended for diseases of the eves."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D53",
    "chapter_name": "CHAP. 53—THE RHODODENDRON: ONE REMEDY.",
    "paragraphs": [
      "The rhododendron<@1> has not so much as found a Latin name among us, its other names being \"rhododaphne\"<@2> and \"nerium.\" It is a marvellous fact, but the leaves<@3> of this plant are poisonous to quadrupeds; while for man, if taken in wine with rue, they are an effectual preservative against the venom of serpents. Sheep too, and goats, it is said, if they drink water in which the leaves have been steeped, will die immediately."
    ],
    "footnotes": {
      "1": "The \"rose-tree.\" Our rose-bay or oleander.",
      "2": "\"Rose-laurel.\"",
      "3": "See B. xvi. c. 33. It is, Fée says, an energetic poison, but as injurious to man as it is to animals."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—THE RHUS OR SUMACH-TREE; TWO VARIETIES OF IT: EIGHT REMEDIES. STOMATICE.",
    "paragraphs": [
      "Nor vet has the tree called \"rhus\"<@1> any Latin name, although it is employed in numerous ways. Under this name are comprehended a wild plant,<@2> with leaves like those of myrtle, and a short stem, which is good as an expellent of tapeworm; and the shrub<@3> which is known as the \"currier's plant,\" of a reddish colour, a cubit in height, and about the thickness of one's finger, the leaves of which are dried and used, like pomegranate rind, for curing leather.",
      "Medical men also employ the leaves of these plants for the treatment of contusions, and for the cure of cœliac affections, and of ulcers of the rectum and phagedænic sores; for all which purposes they are pounded with honey and applied with vinegar. A decoction of them is injected for suppurations of the ears. With the branches, boiled, a stomatice<@4> is also made, which is used for the same purposes as that prepared from mulberries;<@5> it is more efficacious, however, mixed with alum. This preparation is applied also to reduce the swelling in dropsy."
    ],
    "footnotes": {
      "1": "See B. xiii. c. 13. The sumach-tree; the Rhus coriaria of Linnæus.",
      "2": "Identified by Fée with the Coriaria myrtifolia of Linnæus, or myrtle-leaved sumach. It is used in the preparation of leather, Fée says, and is intensely poisonous.",
      "3": "The sumach-tree.",
      "4": "Or \"mouth-medicine.\" See B. xxii. c. 11, and B. xxiii. cc. 58 and 71.",
      "5": "See B. xxiii. c. 71."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—RHUS ERYTHROS: NINE REMEDIES.",
    "paragraphs": [
      "Rhus<@1> erythros is the name given to the seed of this shrub. It possesses properties of an astringent and cooling nature, and is used as a seasoning<@2> for provisions, in place of salt. It has a laxative effect, and, used in conjunction with silphium, it gives a finer flavour to meat of all kinds. Mixed with honey, it is curative of running ulcers, pimples on the tongue,<@3> contusions, bruises, and excoriations. It causes ulcers of the head to cicatrize with the greatest rapidity; and taken with the food, it arrests excessive menstruation."
    ],
    "footnotes": {
      "1": "Or \"ros.\" See B. xiii. c. 13",
      "2": "Fée says that this is still done in some parts of Turkey.",
      "3": "\"Asperitati linguæ.\""
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D56",
    "chapter_name": "CHAP. 56.—THE ERYTHIRODANXU: ELEVEN REMEDIES.",
    "paragraphs": [
      "The erythrodanus,<@1> by some called \"ereuthodanus,\" and in Latin, \"rubia,\" is quite a different plant. It is used for dyeing wool, and skins for leather are prepared with it. Used medicinally, it is a diuretic, and, employed with hydronel, it is turative of jaundice.<@2> Employed topically with vinegar, it leals lichens; and a potion is prepared from it for sciatica and paralysis, the patient while using it taking a bath daily. The root of it and the seed are effectual as an emmenagogue the act astringently upon the bowels, and disperse gatherings. The branches, together with the leaves, are applied to wounds inflicted by serpents; the leaves too have the property of staining the hair.<@3> I find it stated by some writers that this shrub is curative of jaundice, even if worn as an amulet only, and looked at every now and then."
    ],
    "footnotes": {
      "1": "\"Red rose;\" our madder. See B. xix. c. 17. Beckmann is of opinion that the \"sandix\" of B. xxxv. c. 12, is our madder, and identical with the rubia. It is not improbable, however, that in reality it was a mineral. Fée Beckmann's Hist. Inv. Vol. II. p. 110, Bohn's Ed.",
      "2": "Fée sys that it does not possess this property.",
      "3": "Major has no coloring matter which can produce any effect upon the hair."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D57",
    "chapter_name": "CHAP. 57.—THE ALYSSON: TWO REMEDIES.",
    "paragraphs": [
      "The plant known as the \"Alyson\"<@1> differs only from the preceding one in the leaves and branches, which are more diminitive. It receives its name from the fact, that, taken in vinetar and worn as an amulet, it prevents persons bitten by dogs rom becoming rabid. It is a marvellous fact too, that is added to the effect that the person bitten has only to look at thi shrub, and the flow of corrupt matter from the wound will b staunched immediately."
    ],
    "footnotes": {
      "1": "Or \"nti-frantic\" plant. C. Bauhin identifies it with the Rubia silvestris lais, or wild madder; Fée is at a loss for its identification, but is inclined think that it was a species of cultivated madder."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—THE RADICULT OR STRUTHION: THIRTEEN REMEDIES. THE APOCYNUMI: TWO OBSERVATIONS UPON IT.",
    "paragraphs": [
      "The adicula, which we have already<@1> mentioned as being called \"struthion\" by the Greeks, is used by dyers for preparing Wool. A decoction of it, taken internally, is curative of jaunoce and diseases of the chest. It is diuretic also, and laxative and acts as a detergent upon the uterus, for which reasons medical men have given it the name of the \"golden beverage.\"<@2> Taken with honey, it is a sovereign remedy for cough; and it is used for hardness of breathing, in doses of a spoonful. Applied with polenta and vinegar to the pats affected, it removes leprous sores. Used with panax and not of the caper-plant, it breaks and expels calculi, and a decoction of it in wine with barley-meal disperses inflamed tumours. It is used as an ingredient in emollient plasters and eye-sakes for the sight, and is found to be one of the most useful stenutories known; it is good too for the liver and the spleen. Taken in hydrormel, in doses of one denarius, it effects the cure of asthma, as also of pleurisy and all pains in the sides.",
      "The apocynum<@3> is a shrub with leaves like those of ivy, hit softer, and not so long in the stalk, and the seed of it is pointed and downy, with a division running down it, and a very powerful smell. Given in their food with water, the eed is poisonous<@4> to dogs and all other quadrupeds."
    ],
    "footnotes": {
      "1": "In B. ix. c. 18. The Gypsophila struthium, or soap-plant, possibly. Its identitys discussed at great length by Beckmann, Hist. Inv. Vol. II. p. 98—102 Bohn's Ed.",
      "2": "\"Aureum poculum.\"",
      "3": "Desfontaines says that it is the Periploca angustifolia; Fée gives the Apocynum folio subrotundo of C. Bauhin, round leafed dogsbæ.",
      "4": "This is the fact; and hence one of its names \"cynanche,\" or \"dogstrangle.\""
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—ROSEMARY: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "There are two kinds of rosemary; one of which is baren, and the other has a stem with a resinous seed, known as \"cachrys.\" The leaves have the odour of frankincase.<@1> The root, applied fresh, effects the cure of wounds, proapsus of the rectum, condylomata, and piles. The juice f the plant, as well as of the root, is curative of jaundice, and such diseases as require detergents; it is useful also for the sight. The seed is given in drink for inveterate diseases of the chest, and, with wine and pepper, for affections of the uteus; it acts also as an emmenagogue, and is used with meal o darnel as a liniment for gout. It acts also as a deterget upon freckles, and is used as an application in diseases which require calorifics or sudorifics, and for convulsions. The plant itself, or else the root, taken in wine, increases the milk, and the leaves and stem of the plant are applied with vinegar to scrofulous sores; used with honey, they are very useful for cough."
    ],
    "footnotes": {
      "1": "This, Fée says, is the fact. The plant is rich in essential oil, and is consequently a powerful excitant. See B. xix. c. 62."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D60",
    "chapter_name": "CHAP. 60.—THE SEED CALLED CACHRYS.",
    "paragraphs": [
      "As already<@1> stated, there are several kinds of cachrys;<@2> but that which is produced by rosemary above-mentioned, when rubbed, is found to be of a resinous nature. It neutralizes poisons and the venom of animals, that of serpents excepted. It acts also as a sudorific, dispels griping pains in the bowels, and increases the milk in nursing women."
    ],
    "footnotes": {
      "1": "In B. xvi. c. 11.",
      "2": "A gall or fungoid production, or, in some instances, a catkin. Fée says that Pliny has committed an error here in attributing a cachrys to rosemary, the Libanotis stephanomaticos, which, in reality, belongs to the Libanotis canchryphorus or Libanotis prima."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D61",
    "chapter_name": "CHAP. 61.—THE HERB SAVIN: SEVEN REMEDIES.",
    "paragraphs": [
      "Of the herb savin, known as \"brathy\" by the Greeks,<@1> there are two varieties, one of them<@2> with a leaf like that of the tamarix, the other<@3> with that of the cypress; for which reason some persons have called this last the Cretan cypress. It is used by many for fumigations, as a substitute for frankin- cense;<@4> employed in medicine, it is said to have the same effect as cinnamon, if taken in doses twice as large. It reduces gatherings, disperses corrosive sores, acts as a detergent upon ulcers, and, used as a pessary and as a fumigation, brings away the dead fœtus.<@5> It is employed as a topical application for erysipelas and carbuncles, and, taken with honey in wine, is curative of jaundice.",
      "The smoke of this plant, they say, cures the pip in all kinds of poultry.<@6>"
    ],
    "footnotes": {
      "1": "So called from the Greek βραδύ, \"slow,\" according to some authorities; by reason of the slowness of its growth.",
      "2": "Identified by Fée with the Sabina vulgatior of Lobelius, or Juniperus Sabina, variety β, of Lamarck.",
      "3": "The Sabina baceifera of J. Bauhin, the male savin, the type of the plant.",
      "4": "See Ovid's Fasti, B. i. 1. 341, as to this custom, and Virgil's \"Culex,\" 1. 403.",
      "5": "It is still a common notion, though Fée says an ill-founded one, that it produces abortion. Indeed we find Galen stating to the same effect.",
      "6": "Fée ridicules this notion with considerable zest."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D62",
    "chapter_name": "CHAP. 62.—SELAGO: TWO REMEDIES.",
    "paragraphs": [
      "Similar to savin is the herb known as \"selago.\"<@1> Care is taken to gather it without the use of iron, the right hand being passed for the purpose through the left sleeve of the tunic, as though the gatherer were in the act of committing a theft.<@2> The clothing too must be white, the Feet bare and washed clean, and a sacrifice of bread and wine must be made before gathering it: it is carried also in a new napkin. The Druids of Gaul have pretended that this plant should be carried about the person as a preservative against accidents of all kinds, and that the smoke of it is extremely good for all maladies of the eyes."
    ],
    "footnotes": {
      "1": "The Lycopodium selago of Linnæus, upright club-moss, or fir- moss, according to Sprengel. Fée , however, dissents from that opinion, for the Lycopodium, he says, is but some three inches in height, while savin, with which the Selago is here compared, is more than eight or ten Feet high. De Théis (Gloss. Botan.) thinks that it must have been a succulent plant; but upon what grounds he bases that conjecture, Fée declares himself at a loss to conjecture.",
      "2": "Evidently a superstition derived from the Druids."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—SAMOLUS: TWO REMEDIES.",
    "paragraphs": [
      "The Druids, also, have given the name of \"samolus\"<@1> to a certain plant which grows in humid localities. This too, they say, must be gathered fasting with the left hand, as a preservative against the maladies to which swine and cattle are subject. The person, too, who gathers it must be careful not to look behind him, nor must it be laid anywhere but in the troughs from which the cattle drink."
    ],
    "footnotes": {
      "1": "Sprengel thinks that it is the Samolus Valerandi of Linnæus, the round- leaved water-pimpernel, and Anguillara identifies it with the Anemone pulsatilla, or pasque-flower. Fée inclines to the opinion that it is the Veronica beccabunga of Linnæus, the brook-lime."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—GUM: ELEVEN REMEDIES.",
    "paragraphs": [
      "We have already<@1> spoken of the different kinds of gum; the better sort of each kind will be found the most effective. Gum is bad for the teeth; it tends to make the blood coagulate, and is consequently good for discharges<@2> of blood from the mouth. It is useful for burns,<@3> but is bad for diseases of the trachea. It exercises a diuretic effect, and tends to neutralize all acridities, being astringent in other respects. The gum of the bitter-almond tree, which has the most<@4> astringent properties of them all, is calorific also in its effects. Still, however, the gum of the plum, cherry, and vine is greatly preferred: all which kinds, applied topically, are productive of astringent and desiccative effects, and, used with vinegar, heal lichens upon infants. Taken in must, in doses of four oboli, they are good for inveterate coughs.",
      "It is generally thought that gum, taken in raisin wine, improves the complexion,<@5> sharpens the appetite, and is good for calculi<@6> in the bladder. It is particularly useful too for wounds and affections of the eyes."
    ],
    "footnotes": {
      "1": "In B. xiii. c. 20.",
      "2": "Gum is still used, Fée says, for this purpose.",
      "3": "It is of no use whatever for burns, or as a diuretic.",
      "4": "Fée says that it is not different in any way from the gum of other trees.",
      "5": "Fée remarks, that gum is injurious as a cosmetic.",
      "6": "Gum is of no use whatever in such a case."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D65",
    "chapter_name": "CHAP. 65. (12.)—THE EGYPTIAN OR ARABIAN THORN: FOUR REMEDIES.",
    "paragraphs": [
      "When speaking<@1> of the perfumes, we have descanted upon the merits of the Egyptian or Arabian thorn. This, too, is of an astringent nature, and acts as a desiccative upon fluxes of all kinds, discharges of blood from the mouth, and excessive menstruation; for all which purposes the root is still more efficacious."
    ],
    "footnotes": {
      "1": "In B. xiii. c. 19. In speaking there, however, of this gum, the Acacia Nilotica of Linnæus, he makes no mention whatever of Arabia; for which reason Sillig concludes that this passage is corrupt."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—THE WHITE THORN: TWO REMEDIES. THE ACANTHION; ONE REMEDY.",
    "paragraphs": [
      "The seed of the white thorn is useful as a remedy for the stings of scorpions, and a chaplet made of it, is good for headache. Similar to this plant is that known to the Greeks as the \"acanthion;\"<@1> though it is much smaller in the leaf, which is pointed at the extremity, and covered with a down like a cobweb in appearance. This downy substance is gathered in the East, and certain textures are made of it similar to those of silk. An infusion of the leaves or root of this plant is taken for the cure of opisthotony."
    ],
    "footnotes": {
      "1": "The Onopordum acanthiumn of Linnæus, the cotton-thistle, or woolly thistle."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—GUM ACACIA: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "Gum acacia is produced also from the white and black<@1> thorns of Egypt, and from a green thorn as well; the produce, however, of the former trees is by far the best. There is also a similar gum found in Galatia, but of very inferior quality, the produce of a more thorny tree<@2> than those last mentioned. The seed of all these trees resembles<@3> the lentil in appearance, only that it is smaller, as well as the pod which contains it: it is gathered in autumn, before which period it would be too powerful in its effects. The juice is left to thicken in the pods, which are steeped in rain-water for the purpose, and then pounded in a mortar; after which, the juice is extracted by means of presses. It is then dried in the mortars in the sun, and when dry is divided into tablets. A similar juice is extracted from the leaves, but it is by no means<@4> so useful as the other. The seed is used also, as a substitute for nut-galls in curing leather.<@5>",
      "The juice extracted from the leaves, as also the extremely black juice of the Galatian<@6> acacia, is held in no esteem. The same too with that of a deep red colour. The gum which is of a purple, or of an ashy, grey colour, and which dissolves with the greatest rapidity, possesses the most astringent and cooling qualities of them all, and is more particularly useful as an ingredient in compositions for the eyes. When required for these purposes, the tablets are steeped in water by some, while some again scorch them, and others reduce them to ashes. They are useful for dyeing the hair, and for the cure of erysipelas, serpiginous sores, ulcerations of the humid parts of the body, gatherings, contusions of the joints, chilblains, and hangnails. They are good also for cases of excessive menstruation, procidence of the uterus and rectum, affections of the eyes, and ulcerations of the generative organs<@7> and mouth."
    ],
    "footnotes": {
      "1": "The Mimosa Nilotica of Linnæus; see B. xiii. c. 19. Fée seems inclined to identify the white thorn with the Cratægus oxyacantha of Lin- næus, the white hawthorn, or May. In the present passage, however, it is doubtful whether the colours apply to the varieties of gum, or to the trees which produce them. Sillig considers the passage to be corrupt.",
      "2": "The Prunus spinosa of Linnæus, Fée thinks, the sloe, or black thorn.",
      "3": "Fée says that the difference in appearance is very considerable between them.",
      "4": "The leaves containing little or no tannin.",
      "5": "In India, the bark of the Acacia Arabica is still used for tanning leather.",
      "6": "This juice, Fée says, obtained from the Prunus spinosa, is known at the present day in commerce by the name of Acacia nostras.",
      "7": "Fée queries, without sufficient foundation, it would appear, whether he is here speaking of syphilitic affections."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D68",
    "chapter_name": "CHAP. 68. (13.)—ASPALATHOS: ONE REMEDY.",
    "paragraphs": [
      "The common<@1> thorn too, with which the fulling coppers are filled, is employed for the same purposes as the radicula.<@2> In the provinces of Spain it is commonly employed as an ingredient in perfumes and unguents, under the name of \"aspalathos.\" There is no doubt, however, that there is also a wild thorn of the same name in the East, as already mentioned,<@3> of a white colour, and the size of an ordinary tree."
    ],
    "footnotes": {
      "1": "Fée suggests that this may be the Dipsacus fullonum of Linnæus, the fuller's thistle.",
      "2": "See B. xix. c. 18, and c. 58 of this Book.",
      "3": "In B. xii. c. 52. But in that passage he makes the Aspalathos to be identical with the Erysisceptrum, which he here distinguishes from it. Fée thinks that there can be no identity between the common thorn here mentioned, and the Aspalathos. This latter, as mentioned in B. xii., according to Fée , is the Convolvulus scoparius of Linnæus, the broom bindweed, but Littré says that M. Fraas has identified it with the Genista acanthoclada."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D69",
    "chapter_name": "CHAP. 69.—THE ERYSISCEPTRUM, ADIPSATHEON, OR DIAXYLON: EIGHT REMEDIES.",
    "paragraphs": [
      "There is also found in the islands of Nisyros and of Rhodes, a shrub of smaller size, but fill as thorny, known by some as the erysisceptrum,<@1> by others as the adipsatheon, and by the Syrians as the diaxylon. The best kind is that which is the least<@2> ferulaceous in the stem, and which is of a red colour, or inclining to purple, when the bark is removed. It is found growing in many places, but is not everywhere odoriferous. We have already<@3> stated how remarkably sweet the odour of it is, when the rainbow has been extended over it.",
      "This plant cures fetid ulcers of the mouth, polypus<@4> of the nose, ulcerations or carbuncles of the generative organs, and chaps; taken in drink it acts as a carminative, and is curative of strangury. The bark is good for patients troubled with discharges of blood, and a decoction of it acts astringently on the bowels. It is generally thought that the wild plant is productive of the same effects."
    ],
    "footnotes": {
      "1": "See the preceding Note. Fée identifies this Aspalathos with the Spartium villosum of Linnæus, making that of B. xii. c. 52, to be the Lignum Rhodianum of commerce, probably the Convolvulus scoparius of Linnæus.",
      "2": "The corresponding passage in Dioscorides has βαρύς, \"heavy,\" i. e. the most solid in the stem.",
      "3": "In B. xii. c. 52.",
      "4": "\"Ozænas.\""
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—THE THORN CALLED APPENDIX: TWO REMEDIES. THE PYRACANTHA: ONE REMEDY.",
    "paragraphs": [
      "There is a thorn also known as the appendix;<@1> that name being given to the red berries which hang from its branches. These berries eaten by themselves, raw, or else dried and boiled in wine, arrest looseness of the bowels and dispel griping pains in the stomach. The berries of the pyracantha<@2> are taken in drink for wounds inflicted by serpents."
    ],
    "footnotes": {
      "1": "The Berberis vulgaris of Linnæus, or barberry, Fée thinks.",
      "2": "Identified by Fée with the Mespilus pyracantha of Linnæus, the evergreen thorn. It receives its name probably from the redness of its berries, which are the colour of fire."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D71",
    "chapter_name": "CHAP. 71.—THE PALIURUS: TEN REMEDIES.",
    "paragraphs": [
      "The paliurus,<@1> too, is a kind of thorn. The seed of it, known by the people of Africa as \"zura,\" is extremely efficacious for the sting of the scorpion, as also for urinary calculi and cough. The leaves are of an astringent nature, and the root disperses inflamed tumours, gatherings, and abscesses; taken in drink it is diuretic in its effects. A decoction of it in wine arrests diarrhea, and neutralizes the venom of serpents: the root more particularly is administered in wine."
    ],
    "footnotes": {
      "1": "Fée considers this to be the Paliurus aculeatus of Decandolle, and not identical with the Paliurus mentioned in B. xiii. c. 33."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—THE AGRIFOLIA. THE AQUIFOLIA: ONE REMEDY. THE YEW: ONE PROPERTY BELONGING TO IT.",
    "paragraphs": [
      "The agrifolia,<@1> pounded, with the addition of salt, is good for diseases of the joints, and the berries are used in cases of excessive menstruation, cœliac affections, dysentery, and cholera; taken in wine, they act astringently upon the bowels. A decoction of the root, applied externally, extracts foreign bodies from the flesh, and is remarkably useful for sprains and tumours.",
      "The tree called \"aquifolia,\" planted<@2> in a town or country- house, is a preservative against sorceries and spells. The blossom of it, according to Pythagoras, congeals<@3> water, and a staff<@4> made of the wood, if, when thrown at any animal, from want of strength in the party throwing it, it falls short of the mark, will roll back again<@5> towards the thrower, of its own accord—so remarkable are the properties of this tree. The smoke of the yew kills<@6> rats and mice."
    ],
    "footnotes": {
      "1": "Fée thinks that the copyists have made a mistake in this passage, and that the reading should be \"aquifolia,\" the same plant that is mentioned afterwards under that name. He identifies them with the Ilex aquifolium, or holly. See B. xvi. cc. 8, 12, where Pliny evidently confounds the holm- oak with the holly.",
      "2": "Dioscorides says, B. i. c. 119, \"the branches of the rhamnus it. is said, placed at the doors and windows, will avert the spells of sorcerers.\" It is not improbable that Pliny, in copying from some other author, has mistaken the one for the other.",
      "3": "An exaggeration, no doubt. The Cissampelos Pareira of Lamarck, an Indian plant, abounds in mucilage to such an extent, that an infusion of it in water becomes speedily coagulated.",
      "4": "One would be induced to think that this story is derived from some vague account of the properties of the Boomerang. Although supposed by many to have been the invention of the natives of Australasia, representations of it are found on the sculptures of Nineveh. It is not improbable that Pythagoras may have heard of it from the Magi during his travels in the East. See Bonomi's Nineveh, p. 136.",
      "5": "\"Recubitu\" seems preferable to \"cubitu.\"",
      "6": "This is very doubtful, Fée says."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D73",
    "chapter_name": "CHAP. 73.—THE BRAMBLE: FIFTY-ONE REMEDIES.",
    "paragraphs": [
      "Nor yet has Nature destined the bramble<@1> to be only an annoyance to mankind, for she has bestowed upon it mulberries of its own,<@2> or, in other words, a nutritive aliment even for mankind. These berries are of a desiccative, astringent, nature,<@3> and are extremely useful for maladies of the gums, tonsillary glands, and generative organs. They neutralize also the venom of those most deadly of serpents, the hæmorrhoiss<@4> and the prester;<@5> and the flowers or fruit will heal wounds inflicted by scorpions, without any danger of abscesses forming. The shoots of the bramble have a diuretic effect: and the more tender ones are pounded, and the juice extracted and then dried in the sun till it has attained the consistency of honey, being considered a most excellent remedy, taken in drink or applied externally, for maladies of the mouth and eyes, discharges of blood from the mouth, quinzy, affections of the uterus, diseases of the rectum, and celiac affections. The leaves, chewed, are good for diseases of the mouth, and a topical ap- plication is made of them for running ulcers and other maladies of the head. In the cardiac disease they are similarly applied to the left breast by themselves. They are applied topically also for pains in the stomach and for procidence of the eyes. The juice of them is used as an injection for the ears, and, in combination with cerate of roses, it heals condylomata.",
      "A decoction of the young shoots in wine is an instantaneous remedy for diseases of the uvula; and eaten by themselves like cymæ,<@6> or boiled in astringent wine, they strengthen loose teeth. They arrest fluxes of the bowels also, and discharges of blood, and are very useful for dysentery. Dried in the shade and then burnt, the ashes of them are curative of procidence of the uvula. The leaves too, dried and pounded, are very useful, it is said, for ulcers upon beasts of burden. The berries produced by this plant would seem to furnish a stomatice<@7> superior even to that prepared from the cultivated mulberry. Under this form, or else only with hypocisthis<@8> and honey, the berries are administered for cholera, the cardiac disease, and wounds inflicted by spiders.<@9>",
      "Among the medicaments known as \"styptics,\"<@10> there is none that is more efficacious than a decoction of the root of the bramble in wine, boiled down to one third. Ulcerations of the mouth and rectum are bathed with it, and fomentations of it are used for a similar purpose; indeed, it is so remarkably powerful in its effects, that the very sponges which are used become as hard as a stone.<@11>"
    ],
    "footnotes": {
      "1": "See B. xvi. c. 71.",
      "2": "See B. xvi. c. 71.",
      "3": "Blackberries are still used in the country, Fée says, as an astringent medicine, and all here stated that is based upon that property is rational enough. The same cannot, however, be said of the greater part of the other statements in this Chapter.",
      "4": "See 13. xx. cc. 23, 81, and B. xxiii. cc. 12, 18.",
      "5": "See B. xx. c, 81, B. xxii. c. 13, and B. xxiii. c. 23.",
      "6": "Cabbage-sprouts. See B. xix. c. 41.",
      "7": "Or \"mouth-medicine.\" See B. xxiii. c. 71.",
      "8": "See B. xxvi. cc. 31, 49, 87, and 90.",
      "9": "The spider called \"phalangium\" is meant, Fée says. See B. xi. c. 28.",
      "10": "Astringents.",
      "11": "\"Lapidescunt.\""
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D74",
    "chapter_name": "CHAP. 74.—HE CYNOSBATOS: THREE REMEDIES.",
    "paragraphs": [
      "There is another kind of bramble also,<@1> which bears a rose. It produces a round excrescence,<@2> similar to a chesnut in appearance, which is remarkably valuable as a remedy for calculus. This is quite a different production from the \"cynorrhoda,\" which we shall have occasion to speak of in the succeeding Book.<@3>",
      "(14.) The cynosbatos<@4> is by some called \"cynapanxis,\"<@5> and by others \"neurospastos;\"<@6> the leaf resembles the human footstep in shape. It bears also a black grape, in the berries of which there is a nerve, to which it is indebted for its name of \"neurospastos.\" It is quite a different plant from the capparis<@7> or caper, to which medical men have also given the name of \"cynosbatos.\" The clusters<@8> of it, pickled in vinegar, are eaten as a remedy for diseases of the spleen, and flatulency: and the string found in the berries, chewed with Chian mastich, cleanses the mouth.",
      "The rose<@9> of the bramble, mixed with axle-grease, is curative of alopecy: and the bramble-berries themselves, combined with oil of omphacium,<@10> stain<@11> the hair. The blossom of the bramble is gathered at harvest, and the white blossom, taken in wine, is an excellent remedy for pleurisy and cœliac affections. The root, boiled down to one third, arrests looseness of the bowels and hemorrhage, and a decoction of it, used as a gargle, is good for the teeth: the juice too is employed as a fomentation for ulcers of the rectum and generative organs. The ashes of the root are curative of relaxations of the uvula."
    ],
    "footnotes": {
      "1": "The eglantine. See B. xvi. c. 71.",
      "2": "He alludes to \"bedeguar,\" a fungous excrescence found on the wild rose-tree, and produced by the insect known as the Cynips rosæ. It is somewhat rough on the exterior, like the outer coat of the chesnut.",
      "3": "The fruit, Fée says, of the wild eglantine. See B. xxv. c. 6.",
      "4": "Or \"dog-bramble.\"",
      "5": "\"Dog-strangle,\" apparently.",
      "6": "\"Drawn with a string.\" Fée thinks that Pliny has confused the account given of this plant with that of the Aglaophotis, mentioned in c. 102 of this Book, and that the Cynosbatos is only a variety of the Rubus or bramble. Other authorities identify it with the Rubus caninus, or with the Rosa sempervirens. Desfontaines thinks that it is the Ribes nigrurn, or black currant; and Littré is of opinion that some gooseberry or currant tree is meant.",
      "7": "See B. xiii. c. 44.",
      "8": "\"Thyrsus.\" Fée thinks that the allusion is to the produce of the caper, while Hardouin says that it is the first cynosbatos that he is speak- ing of. Hardouin is probably right.",
      "9": "The blossom, perhaps, of the Rubus fruticosus, or blackberry.",
      "10": "See B. xii. c. 60.",
      "11": "Fée says that they have no such property, and that the blossoms of the bramble are entirely destitute of any known medicinal qualities. The roots and leaves are somewhat astringent."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D75",
    "chapter_name": "CHAP. 75.—THE IDÆAN BRAMBLE.",
    "paragraphs": [
      "The Idæan bramble<@1> is so called from the fact that it is the only plant of the kind found growing upon Mount Ida. It is of a more delicate nature than the others, and smaller; the canes too are thinner, and not<@2> so prickly: it mostly grows beneath the shade of trees. The blossom of it, mixed with honey, is applied topically for defluxions of the eyes, and is administered in water for erysipelas and affections of the stomach.<@3> In other respects, it has properties similar to those of the plants<@4> already mentioned."
    ],
    "footnotes": {
      "1": "The raspberry; see B. xvi. c. 71.",
      "2": "There is one variety which is very diminutive, and entirely destitute of thorns, the Rubus Idæus lævis of C. Bauhin, the Rubus idæus non spinosus of J. Bauhin.",
      "3": "See B. xvi. c. 71.",
      "4": "Of the bramble genus."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D76",
    "chapter_name": "CHAP. 76.—THE RHAMNOS; TWO VARIETIES OF IT: FIVE REMEDIES.",
    "paragraphs": [
      "Among the several kinds<@1> of bramble is reckoned the plant called \"rhamnos\" by the Greeks. One variety of it is whiter<@2> than the other, and has a more shrublike appearance, throwing out branches armed with straight thorns, and not hooked, like those of the other kinds; the leaves too are larger. The other kind,<@3> which is found growing wild, is of a more swarthy hue, in some measure inclining to red; it bears too a sort<@4> of pod. With the root of it boiled in water a medicament is made, known as \"lycium:\"<@5> the seed of it is useful for bringing away the after-birth. The white kind, however, is of a more astringent and cooling nature, and better adapted for the treatment of gatherings and wounds. The leaves of both kinds, either raw or boiled, are employed topically with oil."
    ],
    "footnotes": {
      "1": "In reality, as Fée says, there is no botanical affinity between the Rubus, or bramble, and the Rhamnus.",
      "2": "Sprengel identifies this plant with the Zizyphus vulgaris of Linnæus, the jujube, and Desfontaines is of the same opinion. Fée , however, takes it to be the Rhamnus saxatilis of Linnæus, the rock buckthorn.",
      "3": "Identified by some authorities with the Paliurus aculeatus of Decandolles, mentioned in c. 71. Sprengel is in doubt whether it may not be the Rhamnus lycioides of Linnæus.",
      "4": "Not a characteristic, Fée says, of the genus Rhamnus of modern Botany.",
      "5": "Or \"Lycian\" extract. See B. xii. c. 15."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D77",
    "chapter_name": "CHAP. 77.—LYCIIUM: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "The best lycium,<@1> they say, is that prepared from the thorn of that name, known also as the \"Chironian pyxacanthus,\"<@2> and mentioned by us when speaking of the trees of India, the lycium of those regions being generally looked upon as by far the best. The branches and roots, which are intensely bitter,<@3> are first pounded and then boiled for three days in a copper vessel, after which the woody parts are removed, and the decoction is boiled again, till it has attained the consistency of honey. It is adulterated with various bitter extracts,<@4> as also with amurca of olive oil and ox-gall. The froth or flower<@5> of this decoction is used as an ingredient in compositions for the eyes: and the other part of it is employed as a cosmetic for the face, and for the cure of itch-scabs, corroding sores in the corners of the eyes, inveterate fluxes, and suppurations of the ears. It is useful too for diseases of the tonsillary glands and gums, for coughs, and for discharges of blood from the mouth, being generally taken in pieces the size of a bean. For the cure of discharges from wounds, it is applied to the part affected; and it is similarly used for chaps, ulcerations of the genitals, excoriations, ulcers, whether putrid, serpiginous, or of recent date, hard excrescences<@6> of the nostrils, and suppurations. It is taken also by females, in milk, for the purpose of arresting the catamenia when in excess.",
      "The Indian lycium is distinguished from the other kinds by its colour, the lumps being black outside, and, when broken, red within, though they turn black very quickly.<@7> It is bitter and remarkably astringent, and is employed for all the purposes above mentioned, diseases of the generative organs in particular."
    ],
    "footnotes": {
      "1": "See B. xii. c. 15. Fée identifies this with the modern Catechu, a decoction from the Acacia catechu, a leguminous plant of the East Indies.",
      "2": "The Rhamnus lycioides of Linnæus, our buckthorn. The Indian plant from which catechu is extracted is of a similar nature. See B. xii. c. 15.",
      "3": "This Fée looks upon as an exaggeration.",
      "4": "See B. xii. c. 15.",
      "5": "I. e. the choice part of it; see B. xii. c. 15. Catechu is adulterated at the present day with starch and argillaceous earths. As a medicament it is not possessed of a very powerful action.",
      "6": "\"Clavos.\"",
      "7": "This statement is quite correct."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D78",
    "chapter_name": "CHAP. 78.—SARCOCOLLA: TWO REMEDIES.",
    "paragraphs": [
      "Some authors are of opinion that sarcocolla<@1> is a tearlike gum which exudes from a kind of thorn;<@2> it is similar to powdered incense in appearance, has a sweet flavour with a slight degree of bitter, and is of the consistency of gum. Pounded in wine, it arrests defluxions, and is used as a topical application for infants more particularly. This substance too becomes black<@3> when old; the whiter it is, the more highly it is esteemed."
    ],
    "footnotes": {
      "1": "See B. xiii. c. 20.",
      "2": "The Penæa sarcocolla is not a thorny tree.",
      "3": "Fée says that this is not the case. It is no longer used in medicine."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D79",
    "chapter_name": "CHAP. 79.—OPORICE: TWO REMEDIES.",
    "paragraphs": [
      "We are indebted too to the medicinal properties of trees for one very celebrated medicament, known as \"oporice.\"<@1> This preparation is used for dysentery and various affections of the stomach; the following being the method of preparing it. Five quinces, seeds and all, with the same number of pomegranates, one sextarius of sorbs, a similar quantity of Syrian rhus,<@2> and half an ounce of saffron, are boiled in one congius of white grape-juice at a slow heat, till the whole mixture is reduced to the consistency of honey."
    ],
    "footnotes": {
      "1": "Or conserve of fruits. An electuary.",
      "2": "Seed of the sumach. See B. xiii. c. 13."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D80",
    "chapter_name": "CHAP. 80.—THE TRIXAGO, CHAMÆDRYS, CHAMÆDROPS, OR TECRIA: SIXTEEN REMEDIES,",
    "paragraphs": [
      "We shall now add to these plants, certain vegetable productions to which the Greeks have given names belonging to trees, so that it would be doubtful whether they themselves are not trees as well.",
      "(15.) The chamædrys<@1> is the same plant that in Latin is called \"trixago;\" some persons, however, call it \"chamæ- drops,\" and others \"teucria.\" The leaves of it are the size of those of mint, but in their colour and indentations they resemble those of the oak. According to some, the leaves are serrated, and it was these, they say, that first suggested the idea of the saw:<@2> the flower of it borders closely upon purple. This plant is gathered in rough craggy localities, when it is replete with juice; and, whether taken<@3> internally or applied topically, it is extremely efficacious for the stings of venomous serpents, diseases of the stomach, inveterate coughs, collections of phlegm in the throat, ruptures, convulsions, and pains in the sides. It diminishes the volume of the spleen, and acts as a diuretic and emmenagogue; for which reasons it is very useful in incipient dropsy, the usual dose being a handful of the sprigs boiled down to one third in three heminæ of water. Lozenges too are made of it for the above-named purposes, by bruising it in water. In combination with honey, it heals abscesses and inveterate or sordid ulcers: a wine<@4> too is prepared from it for diseases of the chest. The juice of the leaves, mixed with oil, disperses films on the eyes; it is taken also, in vinegar, for diseases of the spleen; employed as a friction, it is of a warming nature."
    ],
    "footnotes": {
      "1": "\"Ground oak.\" See B. xiv. c, 19; where it is identified with the Teucrium chamædrys of Linnæus. Littré, however, informs us, that M. Fraas considers it to be the Teucrium lucidum of Linnæus because, as we learn from Dioscorides, it grows on rocky places, is a remarkably diminutive shrub, and has a fine odour, all of which are characteristics of the latter plant. and not of the Teucrium chamædrys, commonly known as the dwarf oak or Germander.",
      "2": "An invention attributed to Dædalus, in B. vii. c. 57.",
      "3": "The Teucrium chamædrys is a bitter plant, which has been successfully used for fever, and it acts as a tonic and vermifuge. Beyond these, it has no medicinal properties whatever.",
      "4": "See B. xiv. c. 19."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D81",
    "chapter_name": "CHAP. 81.—THE CHAMÆDAPHNE: FIVE REMEDIES.",
    "paragraphs": [
      "The chamædaphne<@1> consists of a single diminutive stem, about a cubit in height, the limbs of it being smaller than those of the laurel. These leaves * * * The seed, which is of a red colour, and attached to the leaves, is applied fresh for head-ache, is of a cooling nature for burning heats, and is taken for griping pains in the bowels, with wine. The juice of this plant, taken in wine, acts as an emmenagogue and diuretic; and applied as a pessary in wool, it facilitates laborious deliveries."
    ],
    "footnotes": {
      "1": "Or \"ground-laurel.\" Fée considers this to be identical with the Alexandrian laurel, mentioned in B. xv. c. 39. It is no longer used in medicine, but the roots of a plant of kindred nature, the Ruscus aculeatus, or butcher's broom, are diuretic."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D82",
    "chapter_name": "CHAP. 82.—THE CHAMELÆA: SIX REMEDIES.",
    "paragraphs": [
      "The leaves of the chamelæa<@1> resemble those of the olive: they are bitter, however, and odoriferous. This plant is found growing in craggy localities, and never exceeds a palm in height. It is of a purgative<@2> nature, and carries off phlegm and bile; for which purposes, the leaves are boiled with twice the quantity of wormwood, and the decoction taken with honey. The leaves, applied to ulcers, have a detergent effect. It is said, that if a person gathers it before sunrise, taking care to mention that he is gathering it for the cure of white specks<@3> in the eyes, and then wears it as an amulet, it will effect a cure: as also that, gathered in any way, it is beneficial for the eyes of beasts of burden and cattle."
    ],
    "footnotes": {
      "1": "Or \"ground olive.\" See B. xiii. c. 35.",
      "2": "This, Fée says, is consistent with modern experience; indeed it is drastic to a dangerous extent.",
      "3": "\"Albugines.\""
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D83",
    "chapter_name": "CHAP. 83.—THE CHAMÆSYCE: EIGHT REMEDIES.",
    "paragraphs": [
      "The chamæsyce<@1> has leaves similar to those of the lentil, and lying close to the ground; it is found growing in dry, rocky, localities. A decoction of it in wine is remarkably useful as a liniment for improving<@2> the sight, and for dispersing cataract, cicatrizations, films, and cloudiness of the eyes. Applied in a pledget of linen, as a pessary, it allays pains in the uterus; and used topically<@3> it removes warts and excrescences of all kinds. It is very useful also for hardness of breathing."
    ],
    "footnotes": {
      "1": "Or \"ground fig.\" The Euphorbia chamæsyce, or annual spurge.",
      "2": "The juices are irritating and acrid, and would in reality be highly dangerous to the eyes.",
      "3": "Owing to its caustic powers, it really is good for the removal of warts."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D84",
    "chapter_name": "CHAP. 84.—THE CHAMÆCISSOS: ONE REMEDY.",
    "paragraphs": [
      "The chamæcissos<@1> has ears like<@2> those of wheat, with numerous leaves, and small branches, about five in number. When in blossom it might almost be taken for the white violet: the root of it is diminutive. For sciatica, the leaves of it are taken, seven days consecutively, in doses of three oboli, in two cyathi of wine: this is a very bitter potion, however."
    ],
    "footnotes": {
      "1": "Or \"ground-ivy.\" See B. xvi. c. 62, and c. 49 of this Book.",
      "2": "Fée says that this comparison is not strictly correct."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D85",
    "chapter_name": "CHAP. 85.—THE CHAMÆLEUCE, FARFARUM, OR FARFUGIUM: ONE REMEDY.",
    "paragraphs": [
      "The chamæleuce<@1> is known among us as the \"farfarum\" or \"farfugium:\" it grows on the banks of rivers, and has a leaf like that of the poplar, only larger. The root of it is burnt upon cypress charcoal, and, by the aid of a funnel,<@2> the smoke inhaled, in cases of inveterate cough."
    ],
    "footnotes": {
      "1": "The \"ground-poplar.\" See B. xxvi. c. 19. Identified with the Tussilago farfara of Linnæus; our colt's-foot.",
      "2": "Or \"tube\"—\"infundibulum.\" Colt's-foot is still smoked, either by itself or in conjunction with tobacco. Fée says, however, that to inhale the smoke in the manner here described, would be enough to create a cough if it did not exist before."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D86",
    "chapter_name": "CHAP. 86.—THE CHAMÆPEUCE: FIVE REMEDIES. THE CHAM- CYPARISSOS: TWO REMEDIES. TIHE AMPELOPRASON; SIX RE- MEDIES. THE STACHYS: ONE REMEDY.",
    "paragraphs": [
      "The chamæpeuce<@1> has a leaf which resembles that of the larch, and is useful more particularly for lumbago and pains in the back. The chamæcyparissos<@2> is a herb which, taken in wine, counteracts the venom of serpents of all kinds, and of scorpions.",
      "The ampeloprason<@3> is found growing in vineyards; it has leaves like those of the leek, and produces offensive eructations. It is highly efficacious for the stings of serpents, and acts as an emmenagogue and diuretic. Taken in drink or applied externally, it arrests discharges of blood from the generative organs. It is prescribed also for females after delivery, and is used for bites inflicted by dogs.",
      "The plant known as \"stachys\" bears a strong resemblance also to a leek,<@4> but the leaves of it are longer and more numerous. It has an agreeable smell, and in colour inclines to yellow. It promotes menstruation."
    ],
    "footnotes": {
      "1": "\"Ground-pine\" or \"ground pitch-tree.\" Identified by Sprengel with the Stœhelina chamæpeuce of Willdenow, a corymbiferous plant of the Isle of Candia.",
      "2": "\"Ground-cypress.\" Identified with the Euphorbia cyparissias of Linnæus, the cypress spurge. Taken internally, it is a corrosive poison.",
      "3": "Or \"vine-leek.\" The Allium ampeloprason of Linnæus, the great round-headed garlic. It is no longer used in medicine, and all that Pliny states as to its medicinal properties is quite unfounded, Fée says.",
      "4": "Fée thinks that Pliny has committed an error here, and that the word \"marrubii\" should be substituted, our \"horehound.\" He identifies it with the Stachys Germanica of Linnæus, or base horehound; which is more commonly found in the South of Europe than in Germany."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D87",
    "chapter_name": "CHAP. 87.—THE CLINOPODION, CLEONICION, ZOPYRON, OR OCIMOÏDES: THREE REMEDIES.",
    "paragraphs": [
      "The clinopodion,<@1> cleonicion, zopyron, or ocimoïdes, resem- bles wild thyme in appearance. The stem of it is tough and ligneous, and it is a palm in height. It grows in stony soils, and the leaves are trained regularly around the stem,<@2> which resembles a bed-post in appearance. This plant is taken in drink, for convulsions, ruptures, strangury, and wounds inflicted by serpents: a decoction is also made of it, and the juice is similarly employed."
    ],
    "footnotes": {
      "1": "Or \"bed-foot.\" The Clinopodium vulgare of Linnæus, our wild basil. It has some useful properties attributed to it; but what Pliny here states respecting it is erroneous.",
      "2": "This seems to be the meaning of \"orbiculato foliorum ambitu.\""
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D88",
    "chapter_name": "CHAP. 88.—THE CLEMATIS CENTUNCULUS; THREE REMEDIES.",
    "paragraphs": [
      "We shall now have to annex some plants, of a marvellous nature no doubt, but not so well known, reserving those of a higher reputation for the succeeding Books.",
      "Our people give the name of \"centunculus,\"<@1> to a creeping plant that grows in the fields, the leaves of which bear a strong resemblance to the hoods attached to our cloaks. By the Greeks it is known as the \"clematis,\" Taken in astringent wine it is wonderfully effectual for arresting<@2> diarrhœa: beaten up, in doses of one denarius, in five cyathi of oxymel or of warm water, it arrests hæmorrhage, and facilitates the after-birth."
    ],
    "footnotes": {
      "1": "Turner and C. Bauhin identify it with the Gnaphalium Germanicum of Lamarck, and Sprengel with the Polygonum convolvulus of Linnæus. If so, Fée says, the synonym here given by Pliny is erroneous; for the Greek clematis, there can be little doubt, is the Clematis cirrhosa of Lin- næus. See the account given of the Gnaphalion in B. xxvii. c. 61.",
      "2": "All that Pliny states as to its medicinal properties, Fée says, is erroneous."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D89",
    "chapter_name": "CHAP. 89.—THE CLEMATIS ECHITES, OR LAIINE.",
    "paragraphs": [
      "The Greeks have other varieties also of the clematis, one of which is known as \"echites\"<@1> or \"lagine,\" and by some as the \"little scammony.\" Its stems are about two Feet in height, and covered with leaves: in general appearance it is not unlike scammony, were it not that the leaves are darker and more diminutive; it is found growing invineyards and cultivated soils. It is eaten as a vegetable, with oil and salt, and acts as a laxative upon the bowels. It is taken<@2> also for dysentery, with linseed, in astringent wine. The leaves of this plant are applied with polenta for defluxions of the eyes, the part affected being first covered with a pledget of wet linen. Applied to scrofulous sores, they cause them to suppurate, and if some axle-grease is then applied, a perfect cure will be effected. They are applied also to piles, with green oil, and are good for phthisis, in combination with honey. Taken with the food, they increase the milk in nursing women, and, rubbed upon the heads of infants, they promote the rapid growth of the hair. Eaten with vinegar, they act as an aphrodisiac."
    ],
    "footnotes": {
      "1": "Probably the Asclepias nigra of Linnæus, black swallow-wort.",
      "2": "The Asclepias nigra has no such medicinal effects as those mentioned by Pliny."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D90",
    "chapter_name": "CHAP. 90.—THE EGYPTIAN CLEMATIS, DAPHNODES, OR POLY- GONOÏDES: TWO REMEDIES.",
    "paragraphs": [
      "There is another kind also, known as the \"Egyptian\"<@1> clematis, otherwise as \"daphnoïdes\"<@2> or \"polygonïdes:\" it has a leaf like that of the laurel, and is long and slender. Taken in vinegar, it is very useful for the stings of serpents, that of the asp in particular."
    ],
    "footnotes": {
      "1": "The Vinca major and Vinca minor of Linnæus, the greater and smaller periwinkle. Fée is at a loss to know why it should be called \"Egyptian,\" as it is a plant of Europe.",
      "2": "\"Laurel-shaped\" and \"many-cornered.\""
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D91",
    "chapter_name": "CHAP. 91. (16.)—DIFFERENT OPINIONS ON THE DRACONTIUM.",
    "paragraphs": [
      "It is Egypt more particularly that produces the clematis known as the \"aron,\" of which we have already<@1> made some mention when speaking of the bulbs. Respecting this plant and the dracontium, there have been considerable differences of opinion. Some writers, indeed, have maintained that they are identical, and Glaucias has made the only distinction between them in reference to the place of their growth, assuming that the dracontium is nothing else than the aron in a wild state. Some persons, again, have called the root \"aron,\" and the stem of the plant \"dracontium:\" but if the dracontium is the same as the one known to us as the \"dracunculus,\"<@2> it is a different plant altogether; for while the aron has a broad, black, rounded root, and considerably larger,—large enough, indeed, to fill the hand,—the dracunculus has a reddish root of a serpentine form, to which, in fact, it owes its name.<@3>"
    ],
    "footnotes": {
      "1": "In B. xix. c. 30.",
      "2": "Fée says that the Dracontion of the Greeks and the Dracunculus of the Latins are identical, being represented in modern Botany by the Arum dracunculus of Linnæus, the common dragon.",
      "3": "From \"draco,\" a \"dragon\" or \"serpent.\" Fée says, that it is not to its roots, but to its spotted stem, resembling the skin of an adder, that it owes its name."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D92",
    "chapter_name": "CHAP. 92.—THE AON: THIRTEEN REMEDIES.",
    "paragraphs": [
      "The Greeks themselves, in fact, have established an immense difference between these two plants, in attributing to the seed of the dracunculus certain hot, pungent properties, and a fetid odour<@1> so remarkably powerful as to be productive of abortion,<@2> while upon the aron, on the other hand, they have bestowed marvellous encomiums. As an article of food, however, they give the preference to the female plant, the male plant being of a harder nature, and more difficult to cook. It carries off,<@3> they say, all vicious humours from the chest, and powdered and taken in the form either of a potion or of an electuary, it acts as a diuretic and emmenagogue. Powdered and taken in oxymel, it is good for the stomach; and we find it stated that it is administered in ewe's milk for ulcerations of the intestines, and is sometimes cooked on hot ashes and given in oil for a cough. Some persons, again, are in the habit of boiling it in milk and administering the decoction; and it has been used also in a boiled state as a topical application for defluxions of the eyes, contusions, and affections of the tonsillary glands. * * *<@4> prescribes it with oil, as an injection for piles, and recommends it as a liniment, with honey, for freckles.",
      "Cleophantus has greatly extolled this plant as an antidote for poisons, and for the treatment of pleurisy and peripneumony, prepared the same way as for coughs. The seed too, pounded with olive oil or oil of roses, is used as an injection for pains in the ears. Dieuches prescribes it, mixed in bread<@5> with meal, for the cure of coughs, asthma, hardness of breathing, and purulent expectorations. Diodotus recommends it, in combination with honey, as an electuary for phthisis and diseases of the lungs, and as a topical application even for fractured bones. Applied to the sexual parts, it facilitates delivery in all kinds of animals; and the juice extracted from the root, in combination with Attic honey, disperses films upon the eyes, and diseases of the stomach. A decoction of it with honey is curative of cough; and the juice is a marvellous remedy for ulcers of every description, whether phagedænic, carcinomatous, or serpiginous, and for polypus of the nostrils. The leaves, boiled in wine and oil, are good for burns, and, taken with salt and vinegar, are strongly purgative; boiled with honey, they are useful also for sprains, and used either fresh or dried, with salt, for gout in the joints.",
      "Hippocrates has prescribed the leaves, either fresh or dried, with honey, as a topical application for abscesses. Two drachmæ of the seed or root, in two cyathi of wine, are a sufficient dose to act as an emmenagogue, and a similar quantity will have the effect of bringing away the after-birth, in cases where it is retarded.<@6> Hippocrates used to apply the root also, for the purpose. . They say too, that in times of pestilence the employment of aron as an article of food is very beneficial. It dispels the fumes of wine; and the smoke of it burnt drives away serpents,<@7> the asp in particular, or else stupefies them to such a degree as to reduce them to a state of torpor. These reptiles also will fly at the approach of persons whose bodies have been rubbed with a preparation of aron with oil of laurel: hence it is generally thought a good plan to administer it in red wine to persons who have been stung by serpents. Cheese, it is said, keeps remarkably well, wrapped in leaves of this plant."
    ],
    "footnotes": {
      "1": "\"Virus.\" Fée says that the Arum dracunculus has a strong, fetid odour, and all parts of it are acrid and caustic, while the Arum colocasia has an agreeable flavour when boiled.",
      "2": "This, Fée says, is fabulous.",
      "3": "Though no longer used in medicine, the account here given of the properties of the Arum colocasia is in general correct, a few marvellous details excepted.",
      "4": "Sillig thinks that there is a lacuna here, and that the name \"Cleophantus\" should be supplied.",
      "5": "Fée thinks that, thus employed, it would be more injurious than beneficial. Though Pliny is treating here of the Arum colocasia or Egyptian Arum, he has mingled some few details with it, relative to the Arum dracunculus, a plant endowed with much more energetic properties. See Note 57 above.",
      "6": "See B. viii. c. 54, as to the use alleged to be made by animals of this plant.",
      "7": "Fée says that this is very doubtful."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D93",
    "chapter_name": "CHAP. 93.—THE DRACUNCLUS; TWO REMEDIES.",
    "paragraphs": [
      "The plant which I have spoken of<@1> as the dracunculus, is taken out of the ground just when the barley is ripening, and at the moon's increase. It is quite sufficient to have this plant about one, to be safe from all serpents; and it is said, that an infusion of the larger kind taken in drink, is very useful for persons who have been stung by those reptiles: it is stated also that it arrests the catamenia when in excess, due care being taken not to let iron touch it. The juice of it too is very useful for pains in the ears.",
      "As to the plant known to the Greeks by the name of \"dracontion,\" I have<@2> had it pointed out to me under three dif- ferent forms; the first<@3> having the leaves of the beet, with a certain proportion of stem, and a purple flower, and bearing a strong resemblance to the aron. Other persons, again, have described it as a plant<@4> with a long root, embossed to all appearance and full of knots, and consisting of three stems in all; the same parties have recommended a decoction of the leaves in vinegar, as curative of stings inflicted by serpents. The third<@5> plant that has been pointed out to me has a leaf larger than that of the cornel, and a root resembling that of the reed. This root, I have been assured, has as many knots on it as the plant is years old, the leaves, too, being as many in number. The plant is recommended also for the stings of serpents, administered either in wine or in water."
    ],
    "footnotes": {
      "1": "In c. 91 of this Book. This story is owing merely to its appearance, which somewhat resembles the skin of a serpent.",
      "2": "\"Demonstratum mihi est.\"",
      "3": "Identified by Fée with the Arum Italicum of Lamarck.",
      "4": "Fée queries whether this may not be the Arum maculatum of Linnæus, wake-robin, cuckoo pint, or lords and ladies.",
      "5": "Identified by C. Bauhin with the Calla palustris of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D94",
    "chapter_name": "CHAP. 94.—THE ARISAXOS: THREE REMEDIES.",
    "paragraphs": [
      "There is a plant also called the \"arisaros,\"<@1> which grows in Egypt, and is similar to the aron in appearance, only that it is more diminutive, and has smaller leaves; the root too is smaller, though fully as large as a good-sized olive. The white arisaros throws out two stems, the other kind only one. They are curative, both of them, of running ulcers and burns, and are used as an injection for fistulas. The leaves, boiled in water, and then beaten up with the addition of oil of roses, arrest the growth of corrosive ulcers. But there is one very marvellous fact connected with this plant—it is quite sufficient to touch the sexual parts of any female animal with it to cause its instantaneous death."
    ],
    "footnotes": {
      "1": "The Arum arisarum of Linnæus, hooded arum or friar's cowl, a native of the coasts of Barbary and the South of Europe."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D95",
    "chapter_name": "CHAP. 95.—THE MILLEFOIJUM OR MYRIOPHYLLON; SEVEN REMEDIES.",
    "paragraphs": [
      "The myriophyllon,<@1> by our people known as the \"mille- folium\" has a tender stem, somewhat similar to fennel-giant ill appearance, with vast numbers of leaves, to which circum- stance it is indebted for its name. It grows in marshy localities, and is remarkably useful for the treatment of wounds. It is taken in vinegar for strangury, affections of the bladder, asthma, and falls with violence; it is extremely efficacious also for tooth-ache.",
      "In Etruria, the same name is given to a small meadow- plant,<@2> provided with leaves at the sides, like hairs, and particularly useful for wounds. The people of that country say that, applied with axle-grease, it will knit together and unite the tendons of oxen, when they have been accidentally severed by the plough-share.<@3>"
    ],
    "footnotes": {
      "1": "Or \"ten thousand leaves.\" The Myriophyllum spicatum of Linnæus, according to most authorities, though Fée considers it very doubtful.",
      "2": "Possibly the Achillea millefolium of Linnæus, our milfoil or yarrow. It is still said to have the property of healing wounds made by edge-tools, for which reason it is known in France as the \"carpenter's plant.\"",
      "3": "This assertion, as Fée remarks, is more than doubtful."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D96",
    "chapter_name": "CHAP. 96.—THE PSEUDOBUNION: FOUR REMEDIES",
    "paragraphs": [
      "The pseudobunion<@1> has the leaves of the turnip, and grows in a shrub-like form, about a palm in height; the most esteemed being that of Crete. For gripings of the bowels, strangury, and pains of the thoracic organs, some five or six sprigs of it are administered in drink."
    ],
    "footnotes": {
      "1": "\"Bastard turnip.\" Desfontaines identifies it with the Bunium aromaticum; Fée queries whether it may not be the Pimpinella tenuis of Sieber, found in Crete. The Berberis vulgaris has been also suggested."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D97",
    "chapter_name": "CHAP. 97.—THE MYRRHIS, MYRZA, OR MYRIRHA: SEVEN REMEDIES.",
    "paragraphs": [
      "The myrrhis,<@1> otherwise known as the myriza or myrrha, bears a strong resemblance to hemlock in the stem, leaves, and blossom, only that it is smaller and more slender: it is by no means unpleasant to the palate. Taken with wine, it acts as an emmenagogue, and facilitates parturition: they say too that in times of pestilence it is very wholesome, taken in drink. It is very useful also for phthisis, administered in broth. It sharpens the appetite, and neutralizes the venom of the phalangium. The juice of this plant, after it has been macerated some three days in water, is curative of ulcers of the face and head."
    ],
    "footnotes": {
      "1": "Desfontaines identifies it with the Scaudix odorata of Linnæus. Har- douin says that it is musk chervil, the Chærophyllum aromaticum of Lin- næus, in which he has followed Dodonæus. Fuchsius suggests the Chærophyllum silvestre of Linnæus: Fée expresses himself at a loss to decide."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D98",
    "chapter_name": "CHAP. 98.—THE ONOBRYCHIS: THREE REMEDIES.",
    "paragraphs": [
      "The onobrychis<@1> has leaves like those of the lentil, only somewhat<@2> longer; the blossom is red, and the root small and slender. It is found growing in the vicinity of springs. Dried and reduced to powder, and sprinkled in white wine, it is curative of strangury, and arrests looseness of the bowels. The juice of it, used as a friction with oil, acts as a sudorific."
    ],
    "footnotes": {
      "1": "Probably the Hedysarum onobrychis of Linnæus, our sainfoin.",
      "2": "They are very much larger than those of the lentil, in fact. This diversity has caused Fée to express some doubts whether it really is iden- tical with sainfoin. The Polygala officinalis has also been suggested."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D99",
    "chapter_name": "CHAP. 99. (17.)—CORACESTA AND CALLICIA.",
    "paragraphs": [
      "While I am treating of plants of a marvellous nature, I am induced to make some mention of certain magical plants—for what, in fact, can there be more marvellous than they? The first who descanted upon this subject in our part of the world were Pythagoras and Democritus, who have adopted the accounts given by the Magi. Coracesta<@1> and callicia, according to Pythagoras, are plants which congeals<@2> water. I find no mention made of them, however, by any other author, and he himself gives no further particulars relative to them."
    ],
    "footnotes": {
      "1": "Dalechamps considers these appeilations to mean the \"virgins' plant,\" and the \"plant of beauty.\"",
      "2": "The Cissampelos Pareira, as already stated, abounds in mucilage such a degree, as to impart a consistency to water, without impairing its transparency. See c. 72 of this Book."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D100",
    "chapter_name": "CHAP. 100.—THE MINSAS OR CORINTHIA: ONE REMEDY.",
    "paragraphs": [
      "Pythagoras gives the name of minsas<@1> too, or corinthia, to another plant; a decoction of which, used as a fomentation, will effect an instantaneous cure of stings inflicted by serpents, according to him. He adds too, that if this decoction is poured upon the grass, and a person happens to tread upon it, or if the body should chance to be sprinkled with it, the result is fatal beyond all remedy; so monstrously malignant are the venomous properties of this plant, except as neutralizing other kinds of poison."
    ],
    "footnotes": {
      "1": "The reading of this word is doubtful. Hardouin thinks that it is the same as the Minyanthes mentioned in B. xxi. c. 88."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D101",
    "chapter_name": "CHAP. 101.—THE APROXIS: SIX REMEDIES.",
    "paragraphs": [
      "Pythagoras makes mention, too, of a plant called aproxis, the root of which takes fire<@1> at a distance, like naphtha, of which we have made some mention, when speaking<@2> of the marvellous productions of the earth. He says too, that if the human body happens to be attacked by any disease while the cabbage<@3> is in blossom, the person, although he may have been perfectly cured, will be sensible of a recurrence of the symptoms, every time that plant comes into blossom; a peculiarity which he attributes to it in common with wheat, hemlock, and the violet.",
      "I am not ignorant, however, that the work of his from which I have just quoted is ascribed to the physician Cleemporus by some, though antiquity and the unbroken current of tradition concur in claiming it for Pythagoras. It is quite enough, however, to say in favour of a book, that the author has deemed the results of his labours worthy to be published under the name of so great a man. And yet who can believe that Cleemporus would do this, seeing that he has not hesitated to publish other works under his own name?"
    ],
    "footnotes": {
      "1": "Fée says that the only cases known of a phænomenon resembling this, are those of the Dictamnus albus, white dittany, which attracts flame momentarily when in flower, and of the Tropæolum majus, or great Indian cress. He thinks, however, that there are some trees so rich in essential oil, that they might possibly ignite as readily as naphtha.",
      "2": "In B. ii. c. 10.",
      "3": "Another reading here is \"aproxis,\" which seems more probable."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D102",
    "chapter_name": "CHAP. 102.—THE AGLAOPHOTIS OR MARMARITIS. THE ACHLE- MENIS OR HIPPOPHOBAS. THE THEOBROTION OR SEMNION. THE ADAMANTIS. THE ARIANIS. THE THŒRIONARCA. THE, ÆTHIOPIS OR MEROIS. THE OPHIUSA. THE THALASSEGLE OR POTAM- AUGIS. THE THEANGELIS. THE GELOTOPHYLLIS. THE HESTI- ATORIS OR PROTOMEDIA. THE CASIGNETES OR DIONYSONYMPHAS. THE HELIANTHES OR HELIOCALLIS. HERMESIAS. THE ÆSCHY- NOMENE. THE CROCIS. THE ŒNOTHERIS. THE ANACAMPIS- EROS.",
    "paragraphs": [
      "As to Democritus, there can be no doubt that the work called \"Chirocmeta\"<@1> belongs to him. How very much more marvellous too are the accounts given in this book by the philosopher who, next to Pythagoras, has acquired the most intimate knowledge of the learning of the Magi! According to him, the plant aglaophotis,<@2> which owes its name to the admiration in which its beauteous tints are held by man, is found growing among the marble quarries of Arabia, on the side of Persia, a circumstance which has given it the additional name of \"marmaritis.\" By means of this plant, he says, the Magi can summon the deities into their presence when they please.",
      "The achæmenis,<@3> he says, a plant the colour of amber, and destitute of leaves, grows in the country of the Tradastili, an Indian race. The root of it, divided into lozenges and taken in wine in the day time, torments the guilty to such a degree during the night by the various forms of avenging deities presented to the imagination, as to extort from them a confession of their crimes. He gives it the name also of \"hippophobas,\" it being an especial object of terror to mares.",
      "The theobrotion<@4> is a plant found at a distance of thirty schœnis<@5> from the river Choaspes; it represents the varied tints of the peacock, and the odour of it is remarkably fine. The kings of Persia, he says, are in the habit of taking it in their food or drink, for all maladies of the body, and derangements of the mind. It has the additional name of semnion,<@6> from the use thus made of it by majesty.",
      "He next tells us of the adamantis,<@7> a plant grown in Armenia and Cappadocia: presented to a lion, he says, the beast will fall upon its back, and drop its jaws. Its name originates in the fact that it is impossible to bruise it. The arianis,<@8> he says, is found in the country of the Ariani; it is of a fiery colour, and is gathered when the sun is in Leo. Wood rubbed with oil will take fire on coming in contact with this plant. The therionarca,<@9> he tells us, grows in Cappadocia and Mysia; it has the effect of striking wild beasts of all kinds with a torpor which can only be dispelled by sprinkling them with the urine of the hyæna. He speaks too of the æthiopis,<@10> a plant which grows in Meroë; for which reason it is also known as the \"meroïs.\" In leaf it resembles the lettuce, and, taken with honied wine, it is very good for dropsy. The ophiusa,<@11> which is found in Elephantine, an island also of Æthiopia, is a plant of a livid colour, and hideous to the sight. Taken by a person in drink, he says, it inspires such a horror of serpents, which his imagination continually represents as menacing him, that he commits suicide at last; hence it is that persons guilty of sacrilege are compelled to drink an infusion of it. Palm wine, he tells us, is the only thing that neutralizes its effects.",
      "The thalassægle<@12> he speaks of as being found on the banks of the river Indus, from which circumstance it is also known as the potamaugis.<@13> Taken in drink it produces a delirium,<@14> which presents to the fancy visions of a most extraordinary nature. The theangelis,<@15> he says, grows upon Mount Li- banus in Syria, upon the chain of mountains called Dicte in Crete, and at Babylon and Susa in Persis. An infusion of it in drink, imparts powers of divination to the Magi. The gelotophyllis<@16> too, is a plant found in Bactriana, and on the banks of the Borysthenes. Taken internally with myrrh and wine, all sorts of visionary forms present themselves, and excite the most immoderate laughter, which can only be put an end to by taking kernels of the pine-nut, with pepper and honey, in palm wine.",
      "The hestiatoris,<@17> he tells us, is a Persian plant, so called from its promotion of gaiety and good fellowship at carousals. Another name for it is protomedia, because those who eat of it will gain the highest place in the royal favour. The casignetes<@18> too, we learn, is so called, because it grows only among plants of its own kind, and is never found in company with any other; another name given to it is \"dionysonymphas,\"<@19> from the circumstance of its being remarkably well adapted to the nature of wine. Helianthes<@20> is the name he gives to a plant found in the regions of Themiscyra and the mountainous parts of maritime Cilicia, with leaves like those of myrtle. This plant is boiled up with lion's fat, saffron and palm wine being added; the Magi, he tells us, and Persian monarchs are in the habit of anointing the body with the preparation, to add to its graceful appearance: he states also, that for this reason it has the additional name of \"heliocallis.\"<@21> What the same author calls \"hermesias,\"<@22> has the singular virtue of ensuring the procreation of issue, both beautiful as well as good. It is not a plant, however, but a composition made of kernels of pine nuts, pounded with honey, myrrh, saffron, and palm wine, to which theobrotium<@23> and milk are then added. He also recommends those who wish to become parents to drink this mixture, and says, that females should take it immediately after conception, and during pregnancy.<@24> If this is done, he says, the infant will be sure to be endowed with the highest qualities, both in mind and body. In addition to what has here been stated, Democritus gives the various names by which all these plants are known to the Magi.",
      "Apollodorus, one of the followers of Democritus, has added to this list the herb æschynomene,<@25> so called from the shrinking of its leaves at the approach of the hand; and another called \"crocis,\"<@26> the touch of which is fatal to the phalangium. Crateuas, also, speaks of the œnotheris,<@27> an infusion of which in wine, sprinkled upon them, has the effect of taming all kind of animals, however wild. A celebrated grammarian,<@28> who lived but very recently, has described the anacampseros,<@29> the very touch of which recalls former love, even though hatred should have succeeded in its place. It will be quite sufficient for the present to have said thus much in reference to the remarkable virtues attributed to certain plants by the Magi; as we shall have occasion to revert to this subject in a more appropriate place.<@30>"
    ],
    "footnotes": {
      "1": "\"The work of his own hands,\" according to Hesychius.",
      "2": "\"Admiration of man.\" It is impossible to say what plant is meant under this name, but the pæony, Pæonia officinalis, has been suggested; also the Tropæolum majus. Desfontaines queries whether it may not he the Cæsalpinia pulcherrima, a native of the East. Some authors, Fée says, have identified it with the \"Moly\" of Homer.",
      "3": "So called from Achæmenes, the ancestor of the Persian kings. Fée thinks that it was a variety of the Euphorbia antiquorum, or else a night- shade.",
      "4": "\"Food for the gods\"",
      "5": "See B. xii. c. 30; also the Introduction to Vol. III.",
      "6": "\"Venerable\" or \"majestic.\"",
      "7": "\"Hard as a diamond.\"",
      "8": "The Spina Ariana is mentioned in B. xii. c. 18.",
      "9": "See B. xx. c. 65, where a plant is mentioned by this name.",
      "10": "Dalechamps thinks that an Euphorbia is meant under this name.",
      "11": "\"Serpent-plant.\" Fée thinks that a hemlock may possibly be meant, or perhaps the Arum serpentaria; see c. 93 of this Book.",
      "12": "\"Brightness of the sea.\" A narcotic plant, Fée thinks, probably a night-shade.",
      "13": "Hardouin suggests \"potamitis,\" river-plant.",
      "14": "It is not impossible that this may in reality be an allusion to the. effects of opium, or of hasheesh.",
      "15": "\"Messenger of the gods,\" apparently.",
      "16": "\"Laughing leaves.\" Possibly, Fée thinks, the Ranunculus philonotis, the Herba Sardoa or Sardonic plant of Virgil, known by some authorities as the Apium risus, or \"laughing parsley.\" Desfontaines suggests that hemp (prepared in the form of hasheesh) is meant.",
      "17": "\"Convivial\" plant. Desfontaines identifies it with the Areca catechu, which is chewed in India for the benefit of the teeth and stomach, and as a sweetener of the breath.",
      "18": "\"Brother\" plant.",
      "19": "\"Bride of Dionysus or Bacchus.\"",
      "20": "\"Sun-flower.\" Not the plant, however, known to us by that name.",
      "21": "\"Beauty of the sun,\" apparently.",
      "22": "\"Mixture of Hermes,\" apparently.",
      "23": "Previously mentioned in this Chapter.",
      "24": "As Fée remarks, it has been a notion in comparatively recent times, that it is possible to procreate children of either sex at pleasure.",
      "25": "The \"bashful\" plant. An Acacia, Fée thinks; see B. xiii. c. 19. The Mimosa casta, pudica, and sensitiva, have similar properties: the Sensitive Plant is well known in this country.",
      "26": "Fée queries whether this may not be the Silene muscipula of Lin- næus, the fly-trap.",
      "27": "The \"wine-tamer.\"",
      "28": "Hardouin thinks that he alludes to the Grammarian Apion. Dalechamps thinks that it is either Apion or Apollodorus.",
      "29": "The \"returning\" plant. Fée says that the Sedum Telephium of Linnæus, or orpine, is called in the dictionaries by this name. He queries whether it may not be the Sedum anacampseros, or evergreen orpine, as Hesychius says that it continues to live after being taken up from the earth; a peculiarity, to some extent, of the house-leek.",
      "30": "He probably alludes to his remarks upon Magic, in Books xxix. and xxx."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D103",
    "chapter_name": "CHAP. 103. (18.)—THE ERIPIHA.",
    "paragraphs": [
      "Many authors have made mention of the eriphia,<@1> a plant which contains a kind of beetle in its hollow stem. This beetle is continually ascending the interior of the stalk, and as often descending, while it emits a sound like the cry of a kid; a circumstance to which the plant is indebted for its name. There is nothing in existence, they say, more beneficial to the voice."
    ],
    "footnotes": {
      "1": "From ἐρίφος, a \"kid.\" Ruellius has attempted to identify this plant with one of the Ranunculaceæ; but there is little doubt, as Fée says, that both plant and insect are imaginary."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D104",
    "chapter_name": "CHAP. 104.—THE WOOL PLANT: ONE REMEDY. THE, LACTORIS: ONE REMEDY. THE MILlTARIS: ONE REMEDY.",
    "paragraphs": [
      "The wool plant,<@1> given to sheep fasting, greatly increases the milk. The plant commonly called lactoris,<@2> is equally well known: it is full of a milky juice, the taste of which produces vomiting. Some persons say that this is identical with, while others say that it only resembles, the plant known as \"mili- tris.\"<@3> from the fact that, applied with oil, it will effect the cure. within five days, of any wound that has been inflicted with iron."
    ],
    "footnotes": {
      "1": "\"Herba lanaria.\" See C. xix. c. 18.",
      "2": "Hardouin identities it with the Ulva lactuca of Linnæus; but that plant, Fée says, contains no milky juice, and does not act as an emetic. One of the Euphorbiaceæ is probably meant.",
      "3": "\"Military\" plant. Hardouin identifies it with the Achillea mille- folium of Linnæus, mentioned in c. 95 of this Book. Fée , however, does not recognize the identity."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D105",
    "chapter_name": "CHAP. 105.—THE STRATIOTES: FIVE- REMEDIES.",
    "paragraphs": [
      "The Greeks speak in high terms also of the stratiotes,<@1> though that is a plant which grows in Egypt only, and during the inundations of the river Nilus. It is similar in appearance to the aïon,<@2> except that the leaves are larger. It is of a remarkably cooling nature, and, applied with vinegar, it heals wounds, as well as erysipelas and suppurations. Taken in drink with male fankincense, it is marvellously useful for discharges of blood from the kidneys."
    ],
    "footnotes": {
      "1": "\"Soldier \"plant. Cæsalpinus identifies it with the Salvinia natans; but Fée thinks, with Sprengel, that it is the Pistia stratiotes of Linnæus, great duckweed or pondweed.",
      "2": "\"Always living.\" See B. xix. c. 58."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D106",
    "chapter_name": "CHAP. 106. (19.)—A PLANT GROWING ON THE HEAD OF A STATUE: ONE REMEDY.",
    "paragraphs": [
      "It is asserted also, that a plant growing<@1> on the head of a statue, gathered in the lappet of any one of the garments, and then attached with a red string to the neck, is an instantaneous cure for head-ache."
    ],
    "footnotes": {
      "1": "It is pretty clear that in relating this absurdity he is not speaking of one plant solely, but of any plant which may chance to grow on the head of a statue. Numerous mosses grow upon marble; and statues are gradually covered, Fée says, with the Byssus antiquitatis."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D107",
    "chapter_name": "CHAP. 107.—A PLANT GROWING ON THE BANKS OF A RIVER: ONE REMEDY.",
    "paragraphs": [
      "Any plant that is gathered before sunrise on the banks of a stream or river, due care being taken that no one sees it gathered, attached to the left arm without the patient knowing what it is, will cure a tertian fever, they say."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D108",
    "chapter_name": "CHAP. 108.—THE HERB CALLED IJNGUA: ONE REMEDY.",
    "paragraphs": [
      "There is a herb called \"lingua,\"<@1> which grows in the vicinity of fountains. The root of it, reduced to ashes and beaten up with hog's lard—the hog, they say, must have been black and barren—will cure alopecy, the head being rubbed with it in the sun."
    ],
    "footnotes": {
      "1": "\"Tongue\" plant. Fée identifies it with the Scolopendrium officinaruni of Willdenow, the Lingua cervina of other botanists. See B. xxv. c. 84."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D109",
    "chapter_name": "CHAP. 109.—PLANTS THAT TAKE ROOT IN A SIEVE: ONE REMEDY.",
    "paragraphs": [
      "Plants that take root in a sieve that has been thrown in a hedge-row, if gathered and worn upon the person by a preg- nant woman, will facilitate delivery."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D110",
    "chapter_name": "CHAP. 110.—PLANTS GROWING UPONDUNGHILLS: ONE REMEDY.",
    "paragraphs": [
      "A plant that has been grown upon a dungheap in a field, is a very efficacious remedy, taken in water, for quinzy."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D111",
    "chapter_name": "CHAP. 111.—PLANTS THAT HAVE BEEN MOISTENED WITH THE URINE OF A DOG: ONE REMEDY.",
    "paragraphs": [
      "A plant upon which a dog has watered, torn up by the roots, and not touched with iron, is a very speedy cure for sprains."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D112",
    "chapter_name": "CHAP. 112.—THE RODARUM: THREE REMEDIES.",
    "paragraphs": [
      "We have already<@1> made mention of the rumpotinus, when speaking of the vine-growing<@2> trees. Near the tree, when not accompanied by the vine, there grows a plant, known to the Gauls as the \"rodarum.\"<@3> It has a knotted stem like the branch of a fig-tree, and the leaves, which are very similar to those of the nettle, are white in the middle, though in process of time they become red all over. The blossom of it is of a silvery hue. Beaten up with stale axle-grease, due care being taken not to touch it with iron, this plant is extremely useful for tumours, inflammations, and gatherings; the patient, however, on being anointed with it must spit three times on the right side. They say too, that as a remedy it is still more efficacious, if three persons of three different nations rub the right side of the body with it."
    ],
    "footnotes": {
      "1": "In B. xiv. c. 3.",
      "2": "Or \"vine-supporting.\"",
      "3": "Fée suggests that this may possibly be the Spiræa ulmaria of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D113",
    "chapter_name": "CHAP. 113.—THE PLANT CALLED IMPIA: TWO REMEDIES.",
    "paragraphs": [
      "The plant called \"impia\"<@1> is white, resembling rosemary in appearance. It is clothed with leaves like a thyrsus, and is terminated by a head, from which a number of small branches protrude, terminated, all of them, in a similar manner. It is this peculiar conformation that has procured for it the name of \"impia,\" from the progeny thus surmounting the parent. Some persons, however, are of opinion that it is so called because no animal will touch it. Bruised between two stones it yields an effervescent juice, which, in combination with wine and milk, is remarkably efficacious for quinzy.",
      "There is a marvellous property attributed to this plant, to the effect that persons who have once tasted it will never be attacked by quinzy; for which reason it is given to swine: those among them, however, which refuse to take it will be sure to die of that disease. Some persons too are of opinion that if slips of it are put into a bird's nest, they will effectually prevent the young birds from choking themselves by eating too voraciously."
    ],
    "footnotes": {
      "1": "The \"impious\" or \"unnatural\" plant. Fée identifies it with the Filago Gallica of Linnæus, the corn cudweed. It is destitute of medicinal properties, and what Pliny states is without foundation."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D114",
    "chapter_name": "CHAP. 114.—THE PLANT CALLED VENUS' COMB: ONE REMEDY.",
    "paragraphs": [
      "From its resemblance to a comb, they give the name of \"Venus' comb\"<@1> to a certain plant, the root of which, bruised with mallows, extracts all foreign substances from the human body."
    ],
    "footnotes": {
      "1": "Generally identified with the Scandix pecten Veneris, corn cicely, or shepherd's needle. See B. xxii. c. 38."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D115",
    "chapter_name": "CHAP. 115.—THE EXEDUNM. THE PLANT CALLED NOTIA: TWO REMEDIES.",
    "paragraphs": [
      "The plant called \"exedum\"<@1> is curative of lethargy. The herbaceous plant called \"notia,\" which is used by curriers for dyeing leather a bright, cheerful colour, and known by them under various names—is curative of cancerous ulcers; I find it also stated that, taken in wine or in oxycrate, it is extremely efficacious for stings inflicted by scorpions."
    ],
    "footnotes": {
      "1": "Fée queries whether this may not possibly be the Rhus coriaria of Linnæus, elm-leaved sumach, mentioned in B. xiii. c. 13. He would appear, however, to have confounded it with the Notia, next mentioned."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D116",
    "chapter_name": "CHAP. 116.—THE PHILANTHROPOS: ONE REMEDY. THE LAPPA CANARIA: TWO REMEDIES.",
    "paragraphs": [
      "The Greeks wittily give the name of \"philanthropos\"<@1> to a certain plant, because it attaches itself to articles of dress.<@2> A chaplet made of this plant has the effect of relieving headache.",
      "As to the plant known as the \"lappa canaria,\"<@3> beaten up in wine with plantago and millefolium,<@4> it effects the cure of carcinomatous sores, the application being removed at the end of three days. Taken out of the ground without the aid of iron, and thrown into their wash, or given to them wine and milk, it cures diseases in swine. Some persons add, however, that the person, as he takes it up, must say—\"This is the plant argemon, a remedy discovered by Minerva for such swine as shall taste thereof.\""
    ],
    "footnotes": {
      "1": "\"Man-loving,\" or rather \"attached to man.\" Identified with the Galium aparine of Linnæus, goose-grass, or common ladies bedstraw; the seeds of which attach themselves to the dress.",
      "2": "See B. xxi. c. 64.",
      "3": "The dog-bur. The Lappa tomentosa of Lamarck. See B. xxvi. c. 65.",
      "4": "See c. 95 of this Book."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D117",
    "chapter_name": "CHAP. 117.—TORDYLON OR SYREON: THREE REMEDIES.",
    "paragraphs": [
      "Tordylon is, according to some authorities, the seed of sili,<@1> while according to others it is a distinct plant,<@2> as known also as \"syreon.\" I find no particulars relative to it, except that it grows upon mountains, and that the ashes of it, taken in drink, act as an emmenagogue and facilitate expectoration. It is stated also, that for this last purpose the root is even more efficacious than the stem; that the juice of it, taken in doses of three oboli, cures diseases of the kidneys; and that the root is used as an ingredient for emollient plasters."
    ],
    "footnotes": {
      "1": "Or hartwort; see B. xx. cc. 18, 87.",
      "2": "The Tordylium officinale of Linnæus, officinal hart-wort."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D118",
    "chapter_name": "CHAP. 118.—GRAMEN: SEVENTEEN REMEDIES.",
    "paragraphs": [
      "Gramen<@1> is of all herbaceous productions the most common. As it creeps along the ground it throws out jointed stems, from the joints of which, as well as from the extremity of the stem, fresh roots are put forth every here and there. In all other parts of the world the leaves of it are tapering, and come to a point; but upon Mount Parnassus<@2> they resemble the leaves of the ivy, the, plant throwing out a greater number of stems than elsewhere, and bearing a blossom that is white and odoriferous. There is no vegetable production that is more grateful<@3> to beasts of burden than this, whether in a green state or whether dried and made into hay, in which last case it is sprinkled with water when given to them. It is said that on Mount Parnassus a juice is extracted from it, which is very abun- dant and of a sweet flavour.",
      "In other parts of the world, instead of this juice a decoction of it is employed for closing wounds; an effect equally pro- duced by the plant itself, which is beaten up for the purpose and attached to the part affected, thereby preventing inflammation. To the decoction wine and honey are added, and in some cases, frankincense, pepper, and myrrh, in the proportion of one third of each ingredient; after which it is boiled again in a copper vessel, when required for tooth-ache or difluxions of the eyes. A decoction of the roots, in wine, is curative of griping pains in the bowels, strangury, and ulcerations of the bladder, and it disperses calculi. The seed is still more powerful as a diuretic,<@4> arrests looseness and vomiting, and is particularly useful for wounds inflicted by dragons.<@5> There are some authorities which give the following prescription for the cure of scrofulous sores and inflamed tumours:—From one, two, or three stems, as many as nine joints must be removed, which must then be wrapped in black wool with the grease in it. The party who gathers them must do so fasting, and must then go, in the same state, to the patient's house while he is from home. When the patient comes in, the other must say to him three times, \"I come fasting to bring a remedy to a fasting man;\" and must then attach the amulet to his person, repeating the same ceremony three consecutive days. The variety of this plant which has seven<@6> joints is considered a most excellent amulet for the cure of head-ache. For excruciating pains in the bladder, some recommend a decoction of gramen, boiled down in wine to one half, to be taken immediately after the bath."
    ],
    "footnotes": {
      "1": "\"Grass.\" The Triticum repens, or Paspalum dactylon of Linnæus, our couch-grass.",
      "2": "This is probably quite a different production, being the Parnassia palustris, according to Dodonæus; but Fée is inclined to think that it is the Campanula rapunculus of Linnæus, bell-flower or rampions.",
      "3": "Fée thinks that this appplies to the plant of Parnassus, and not to the common Gramen.",
      "4": "This property, Fée says, is still attributed to couch-grass.",
      "5": "\"Draconum.\" A peculiar kind of serpent. See Lucan's Pharsalia, 13. ix. 11. 727–8.",
      "6": "No such variety is known."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D119",
    "chapter_name": "CHAP. 119.—DACTYLOS; FIVE REMEDIES.",
    "paragraphs": [
      "There are some authorities who mention three varieties of the pointed gramen. That which has at the extremity five<@1> points at the utmost, is called \"dactylos.\" Twisting these points together, persons introduce them into the nostrils and then withdraw them, with the view of preventing hæmorrhage. The second kind, which resembles aizoön,<@2> is employed with axle-grease for whitlows and hangnails, and for fleshy excrescences upon the nails: this also is called \"dactylos,\" because it is so useful as a remedy for diseases of the fingers.",
      "The third<@3> kind, which is also known as \"dactylos,\" is more diminutive, and is found growing upon walls or tiles. It has certain caustic properties, and arrests the progress of serpigi- nous ulcers. By placing a wreath of gramen round the head, bleeding at the nose is stopped. In Babylonia, it is said, the gramen<@4> which grows by the wayside is fatal to camels."
    ],
    "footnotes": {
      "1": "Fée is somewhat at a loss as to its identity, but thinks that it may be the Panicum sanguinale of Linnæus, or possibly the Cynodon dactylon;.",
      "2": "See 13. xix. c. 58, and B. xxv. c. 102. Possibly a Sedum or houseleek, Fée thinks; certainly not a grass.",
      "3": "Fée queries whether this may not be the Poa rigida of Linnæus, hard meadow-grass.",
      "4": "An Euphorbia, Fée thinks."
    }
  },
  {
    "book_title": "BOOK XXIV. THE REMEDIES DERIVED FROM THE FOREST TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D24%3Achapter%3D120",
    "chapter_name": "CHAP. 120.—FENUGREEK OR SILICIA: THIRTY-ONE REMEDIES.",
    "paragraphs": [
      "Nor is fenugreek held in less esteem. By some it is known as \"telis,\" by others as \"carphos,\" and by others again as \"buceras,\"<@1> or \"ægoceras,\"<@2> the produce of it bearing some resemblance to horns. Among us it is known as \"silicia.\" The mode of sowing it we have already<@3> described on the appropriate occasion. Its properties are desiccative,<@4> emollient, and resolvent. A decoction of it is useful for many female maladies, indurations for instance, tumours, and contractions of the uterus; in all which cases it is employed as a fomentation or used for a sitting-bath: it is serviceable also as an injection. It removes cutaneous eruptions on the face; and a decoction of it, applied topically with nitre or vinegar, cures diseases of the spleen or liver. In cases of difficult labour, Diocles recommends the seed pounded, in doses of one acetabulum, mixed with boiled<@5> must. After taking one third of the mixture, the patient must use a warm bath, and then, while in a perspiration, she must take another third, and, immediately after leaving the bath, the remainder—this, he says, will prove a most effectual means of obtaining relief.",
      "The same authority recommends fenugreek boiled, with barley or linseed, in hydromel, as a pessary for violent pains in the uterus: he prescribes it also as an external application for the lower regions of the abdomen. He speaks also of treating leprous sores and freckles with a mixture composed of equal proportions of sulphur and meal of fenugreek, recommending it to be applied repeatedly in the course of the day, due care being taken not to rub the part affected.",
      "For the cure of leprosy, Theodorus prescribes a mixture of fenugreek, and one fourth part of cleaned nasturtium, the whole to be steeped in the strongest vinegar. Damion used to give a potion by way of emmenagogue, consisting of half an acetabulum of fenugreek seed in nine cyathi of boiled must<@6> and water. There is no doubt too, that a decoction of it is remarkably useful for diseases of the uterus and for ulcerations of the intestines, and that the seed is beneficial for affections of the joints and chest. Boiled with mallows and then taken in honied wine, fenugreek is extolled in the highest terms, as serviceable for affections of the uterus and intestines. Indeed, the very steam that arises from the decoction may be productive of considerable benefit. A decoction too of fenugreek seed is a corrective of the rank odours of the armpits. Meal of fenugreek, with wine and nitre, speedily removes ring-worm and dandriff of the head; and a decoction of it in hydromel, with the addition of axle-grease, is used for the cure of diseases of the generative organs, inflamed tumours, imposthumes of the parotid glands, gout in the Feet and hands, maladies of the joints, and denudations of the bones. Kneaded with vinegar, it effects the cure of sprains, and, boiled in oxymel only, it is used as a liniment for affections of the spleen. Kneaded with wine, it acts as a detergent upon carcinomatous sores; after which, applied with honey, it effects a perfect cure. A pottage too is made of this meal, which is taken for ulcerations of the chest and chronic coughs; it is kept boiling a considerable time, in order to remove the bitterness,<@7> after which honey is added.",
      "We shall now proceed to speak of the plants which have gained a higher degree of reputation.",
      "SUMMARY.—Remedies, narratives, and observations, eleven hundred and seventy-six.",
      "ROMAN ATUTHORS QUOTED.—C. Valgius,<@8> Pompeius Lenæus,<@9> Sextius Niger<@10> who wrote in Greek, Julius Bassus<@11> who wrote in Greek, Antonius Castor,<@12> Cornelius Celsus.<@13>",
      "FOREIGN AUTHORS QUOTED.—Theophrastus,<@14> Apollodorus,<@15> Democritus,<@16> Orpheus,<@17> Pythagoras,<@18> Mago,<@19> Menan- der<@20> who wrote the \"Biochresta,\" Nicander,<@21> Homer, Hesiod,<@22> Musæus,<@23> Sophocles,<@24> Anaxilaüs.<@25>",
      "MEDICAL AUTHORS QUOTED.—Mnesitheus,<@26> Callimachus,<@27> Phanias<@28> the physician, Timaristus,<@29> Simus,<@30> Hippocrates,<@31> Chrysippus,<@32> Diocles,<@33> Ophelion,<@34> Heraclides,<@35> Hicesius,<@36> Dionysius,<@37> Apollodorus<@38> of Citium, Apollodorus<@39> of Tarentum, Praxagoras,<@40> Plistonicus,<@41> Medius,<@42> Dieuches,<@43> Cleophantus,<@44> Philistion,<@45> Asclepiades,<@46> Crateuas,<@47> Petronius Diodotus,<@48> Iollas,<@49> Erasistratus,<@50> Diagoras,<@51> Andreas, Mnesides,<@52> Epicharmus,<@53> Damion,<@54> Sosimenes,<@55> Tlepolemus,<@56> Metrodorus,<@57> Solon,<@58> Lycus,<@59> Olympias<@60> of Thebes, Philinus,<@61> Petrichus,<@62> Micton,<@63> Glaucias,<@64> Xenocrates.<@65><@66>"
    ],
    "footnotes": {
      "1": "\"Bull's horn\" or \"goat's horn.\"",
      "2": "\"Bull's horn\" or \"goat's horn.\"",
      "3": "In B. xviii. c. 39.",
      "4": "The seed contains a mucilage, and is considered emollient and resolvent. Till recently, Fenugreek was the base, Fée says, of a plaster held in high esteem.",
      "5": "\"Sapa.\" Grape-juice boiled down to one-third.",
      "6": "\"Sapa.\"",
      "7": "Fée remarks, that in reality there is no bitterness in fenugreek. He suggests therefore, that the meaning may be \"offensive smell,\" that emitted by fenugreek being far from agreeable.",
      "8": "See end of B. xx.",
      "9": "See end of B. xiv.",
      "10": "See end of B. xii.",
      "11": "See end of B. xx.",
      "12": "See end of B. xx.",
      "13": "See end of B. vii.",
      "14": "See end of B. iii.",
      "15": "See end of B. xi.",
      "16": "See end of B. ii.",
      "17": "See end of B. xx.",
      "18": "See end of B. ii.",
      "19": "See end of B. viii.",
      "20": "See end of B. xix.",
      "21": "See end of B. vii.",
      "22": "See end of B. vii.",
      "23": "See end of B. xxi.",
      "24": "See end of B. xxi.",
      "25": "See end of B. xxi.",
      "26": "See end of B. xxi.",
      "27": "See end of B. iv.",
      "28": "See end of B. xxi.",
      "29": "See end of B. xxi.",
      "30": "See end of 1, . xxi.",
      "31": "See end of B. vii.",
      "32": "See end of B. xx.",
      "33": "See end of B. xx.",
      "34": "See end of B. xx.",
      "35": "See end of B. xii.",
      "36": "See end of B. xxv.",
      "37": "See end of B. xxvi,",
      "38": "See end of B. xx.",
      "39": "See end of B. xx.",
      "40": "See end of B. xx.",
      "41": "See end of B. xx.",
      "42": "See end of B. xx.",
      "43": "See end of 13. xx.",
      "44": "See end of B. xx.",
      "45": "See end of B. xx.",
      "46": "See end of B. vii.",
      "47": "See end of B. xx.",
      "48": "See end of B. xx.",
      "49": "See end of B. xii.",
      "50": "See end of B. xx.",
      "51": "See end of B. xii.",
      "52": "See end of B. xx.",
      "53": "See end of B. xii.",
      "54": "See end of B. xx.",
      "55": "See end of Bs. xx.",
      "56": "See end of B. xx.",
      "57": "See end of B. xx.",
      "58": "See end of B. xx.",
      "59": "See end of B. xx.",
      "60": "See end of B. xii.",
      "61": "See end of B. xx.",
      "62": "See end of B. xx.",
      "63": "See end of B. xix.",
      "64": "See end of B xx.",
      "65": "See end of B. xx.",
      "66": "See end of B. xx."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—WHEN THE WAILD PLANTS WERE FIRST BROUGHT INTO USE.",
    "paragraphs": [
      "THE more highly esteemed plants of which I am now about to speak, and which are produced by the earth for medicinal purposes solely, inspire me with admiration of the industry and laborious research displayed by the ancients. Indeed there is nothing that they have not tested by experiment or left untried; no discovery of theirs which they have not disclosed, or which they have not been desirous to leave for the benefit of posterity. We, on the contrary, at the present day, make it our object to conceal and suppress the results of our labours, and to defraud our fellow-men of blessings even which have been purchased by others. For true it is, beyond all doubt, that those who have gained any trifling accession of knowledge, keep it to themselves, and envy the enjoyment of it by others; to leave mankind uninstructed being looked upon as the high prerogative of learning. So far is it from being the habit with them to enter upon new fields of discovery, with the view of benefitting mankind at large, that for this long time past it has been the greatest effort of the ingenuity of each, to keep to himself the successful results of the experience of former ages, and so bury them for ever!",
      "And. yet, by Hercules! a single invention before now has elevated men to the rank of gods; and how many an individual has had his name immortalized in being bestowed upon some plant which he was the first to discover, thanks to the gratitude which prompted a succeeding age to make some adequate return! If it had been expended solely upon the plants which are grown to please the eye, or which invite us by their nutrimental properties, this laborious research on the part of the ancients would not have been so surprising; but in addition to this, we find them climbing by devious tracts to the very summit of mountains, penetrating to the very heart of wilds and deserts, and searching into every vein and fibre of the earth-and all this, to discover the hidden virtues of every root, the properties of the leaf of every plant, and the various purposes to which they might be applied; converting thereby those vegetable productions, which the very beasts of the field refuse to touch, into so many instruments for our welfare."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D2",
    "chapter_name": "CHAP. 2. (2.)—THE LATIN AUTHORS WHO HAVE WRITTEN UPON THESE PLANTS.",
    "paragraphs": [
      "This subject has not been treated of by the writers in our own language so extensively as it deserves, eager as they have proved themselves to make enquiry into everything that is either meritorious or profitable. M. Cato, that great master in all useful knowledge, was the first, and, for a long time, the only author who treated of this branch<@1> of learning; and briefly as he has touched upon it, he has not omitted to make some mention of the remedial treatment of cattle. After him, another illustrious personage, C. Valgius,<@2> a man distinguished for his erudition, commenced a treatise upon the same subject, which he dedicated to the late Emperor Augustus, but left unfinished. At the beginning of his preface, replete as it is with a spirit of piety,<@3> he expresses a hope that the majestic sway of that prince may ever prove a most efficient remedy for all the evils to which mankind are exposed."
    ],
    "footnotes": {
      "1": "As Fée remarks, it is more as a writer upon Agriculture than upon Materia Medica, that Cato is entitled to the thanks of posterity.",
      "2": "See end of B. xx.",
      "3": "His piety, apparently, was tainted with adulation."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D3",
    "chapter_name": "CHAP. 3.—AT WHAT PERIOD THE ROMANS ACQUIRED SOME KNOW- LEDGE OF THIS SUBJECT.",
    "paragraphs": [
      "The only<@1> person among us, at least so far as I have been able to ascertain, who had treated of this subject before the time of Valgius, was Pompeius Lenæus,<@2> the freedman of Pompeius Magnus; and it was in his day, I find, that this branch of knowledge first began to be cultivated among us. Mithridates, the most powerful monarch of that period, and who was finally conquered by Pompeius, is generally thought to have been a more zealous promoter of discoveries for the benefit of mankind, than any of his predecessors—a fact evinced not only by many positive proofs, but by universal report as well. It was he who first thought, the proper precautions being duly taken, of drinking poison every day; it being his object, by becoming habituated to it, to neutralize its dangerous effects. This prince was the first discoverer too of the various kinds of antidotes, one<@3> of which, indeed, still retains his name; and it is generally supposed that he was the first to employ the blood of the ducks of Pontus as an ingredient in antidotes, from the circumstance that they derive their nutriment from poisons.<@4>",
      "It was to Mithridates that Asclepiades,<@5> that celebrated physician, dedicated his works, still extant, and sent them, as a substitute for his own personal attendance, when requested by that monarch to leave Rome and reside at his court. It is a well-known fact, that this prince was the only person that was ever able to converse in so many as two-and-twenty languages, and that, during the whole fifty-six years of his reign, he never required the services of an interpreter when conversing with any individuals of the numerous nations that were subject to his sway.",
      "Among the other gifts of extraordinary genius with which he was endowed, Mithridates displayed a peculiar fondness for enquiries into the medical arts; and gathering items of information from all his subjects, extended, as they were, over a large proportion of the world, it was his habit to make copies of their communications, and to take notes of the results which upon experiment had been produced. These memoranda, which he kept in his private cabinet,<@6> fell into the hands of Pompeius, when he took possession of the royal treasures; who at once commissioned his freedman, Lenæus the grammarian, to translate them into the Latin language: the result of which was, that his victory was equally conducive to the benefit of the republic and of mankind at large."
    ],
    "footnotes": {
      "1": "With the exception of Cato, of course.",
      "2": "See end of B. xiv.",
      "3": "See c. 79 of this Book: also B. xxiii. c. 77, and B. xxix. c. 8.",
      "4": "A mere prejudice, arising from the fact that numerous poisonous plants grew in the countries on the shores of the Euxine. The blood of no animal whatever is an antidote to any poison.",
      "5": "See B. vii. c. 37. An interesting account of his system will be found in B. xxvi. c. 7. See also B. xxix. c. 5.",
      "6": "See B. xxiii. c. 77."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D4",
    "chapter_name": "CHAP. 4.—GREEK AUTHORS WHO HAVE DELINEATED THE PLANTS IN COLOURS.",
    "paragraphs": [
      "In addition to these, there are some Greek writers who have treated of this subject, and who have been already mentioned on the appropriate occasions. Among them, Crateuas, Dionysius, and Metrodorus, adopted a very attractive method of description, though one which has done little more than prove the remarkable difficulties which attended it. It was their plan to delineate the various plants in colours, and then to add in writing a description of the properties which they possessed. Pictures, however, are very apt to mislead, and more particularly where such a number of tints is required, for the imitation of nature with any success; in addition to which, the diversity of copyists from the original paintings, and their comparative degrees of skill, add very considerably to the chances of losing the necessary degree of resemblance to the originals. And then, besides, it is not sufficient to delineate a plant as it appears at one period only, as it presents a different appearance at each of the four seasons of the year.<@1>"
    ],
    "footnotes": {
      "1": "The four great changes in plants, though not always at the four seasons of the year, are the budding and foliation, the blossoming, the fructification, and the fall of the leaf."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D5",
    "chapter_name": "CHAP. 5.—THE FIRST GREEK AUTHORS WHO WROTE UPON PLANTS.",
    "paragraphs": [
      "Hence it is that other writers have confined themselves to a verbal description of the plants, indeed some of them have not so much as described them even, but have contented themselves for the most part with a bare recital of their names, considering it sufficient if they pointed out their virtues and properties to such as might Feel inclined to make further enquiries into the subject. Nor is this a kind of knowledge by any means difficult to obtain; at all events, so far as regards myself, with the exception of a very few, it has been my good fortune to examine them all, aided by the scientific researches of Antonius Castor,<@1> who in our time enjoyed the highest reputation for an intimate acquaintance with this branch of knowledge. I had the opportunity of visiting his garden, in which, though he had passed his hundredth year, he cultivated vast numbers of plants with the greatest care. Though he had reached this great age, he had never experienced any bodily ailment, and neither his memory nor his natural vigour had been the least impaired by the lapse of time.",
      "There was nothing more highly admired than an intimate knowledge of plants, in ancient times. It is long since the means were discovered of calculating before-hand, not only the day or the night, but the very hour even at which an eclipse of the sun or moon is to take place; and yet the greater part of the lower classes still remain firmly persuaded that these phenomena are brought about by compulsion, through the agency of herbs and enchantments, and that the knowledge of this art is confined almost exclusively to females. What country, in fact, is not filled with the fabulous stories about Medea of Colchis and other sorceresses, the Italian Circe in particular, who has been elevated to the rank of a divinity even? It is with reference to her, I am of opinion, that Æschylus,<@2> one of the most ancient of the poets, asserts that Italy is covered with plants endowed with potent effects, and that many writers say the same of Circeii,<@3> the place of her abode. Another great proof too that such is the case, is the fact, that the nation of the Marsi,<@4> descendants of a son of Circe, are well known still to possess the art of taming serpents.",
      "Homer, that great parent of the learning and traditions of antiquity, while extolling the fame of Circe in many other respects, assigns to Egypt the glory of having first discovered the properties of plants, and that; too at a time when the portion of that country which is now watered by the river Nilus was not in existence, having been formed at a more recent period by the alluvion<@5> of that river. At all events, he states<@6> that numerous Egyptian plants were sent to the Helena of his story, by the wife of the king of that country, together with the celebrated nepenthes,<@7> which ensured oblivion of all sorrows and forgetfulness of the past, a potion which Helena was to administer to all mortals. The first person, however, of whom the remembrance has come down to us, as having treated with any degree of exactness on the subject of plants, is Orpheus; and next to him Musæus and Hesiod, of whose admiration of the plant called polium we have already made some mention on previous occasions.<@8> Orpheus and Hesiod too we find speaking in high terms of the efficacy of fumigations. Homer also speaks of several other plants by name, of which we shall have occasion to make further mention in their appropriate places.",
      "In later times again, Pythagoras, that celebrated philosopher, was the first to write a treatise on the properties of plants, a work in which he attributes the origin and discovery of them to Apollo, Æsculapius, and the immortal gods in general. Democritus too, composed a similar work. Both of these philosophers had visited the magicians of Persia, Arabia, Æthiopia, and Egypt, and so astounded were the ancients at their recitals, as to learn to make assertions which transcend all belief. Xanthus, the author of some historical works, tells us, in the first of them, that a young dragon<@9> was restored to life by its parent through the agency of a plant to which he gives the name of \"ballis,\" and that one Tylon, who had been killed by a dragon, was restored to life and health by similar means. Juba too assures us that in Arabia a man was resuscitated by the agency of a certain plant. Democritus has asserted—and Theophrastus believes it—that there is a certain herb in existence, which, upon being carried thither by a bird, the name of which we have already<@10> given, has the effect, by the contact solely, of instantaneously drawing a wedge from a tree, when driven home by the shepherds into the wood.",
      "These marvels, incredible as they are, excite our admiration nevertheless, and extort from us the admission that, making all due allowance, there is much in them that is based on truth. Hence it is too that I find it the opinion of most writers, that there is nothing which cannot be effected by the agency of plants, but that the properties of by far the greater part of them remain as yet unknown. In the number of these was Herophilus, a celebrated physician, a saying of whose is reported, to the effect that some plants may possibly exercise a beneficial influence, if only trodden under foot. Be this as it may, it has been remarked more than once, that wounds and maladies are sometimes inflamed<@11> upon the sudden approach of persons who have been journeying on foot."
    ],
    "footnotes": {
      "1": "See end of B. xx.",
      "2": "There is little doubt that he alludes to the passage of Æschylus, quoted by Theophrastus, Hist. Plant. B. ix. c. 15. τυῤῥήνων γενεαν φαρμακοποιὸν ἔθνος—\"The race of the Tyrrheni, a drug-preparing nation.\"",
      "3": "See B. ii. c. 87, B. iii. c. 9, B. xv. c. 36, and B. xxxii. c. 21.",
      "4": "See B. vii. c. 2.",
      "5": "See B. ii. c. 87.",
      "6": "Od. iv. 228, et seq.",
      "7": "See B. xxi. c. 91.",
      "8": "See B. xxi. cc. 21, 84.",
      "9": "Or serpent.",
      "10": "In B. x. c. 20",
      "11": "Most probably by the agency of \"feverish expectation\" on the part of the patient."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D6",
    "chapter_name": "CHAP. 6.—WHY A FEW OF THE PLANTS ONLY HAVE BEEN USED MEDICINALLY. PLANTS, THE MEDICINAL PROPERTIES OF WHICH HAVE BEEN MIRACULOUSLY DISCOVERED. THE CYNORRHODOS: TWO REMEDIES. THE PLANT CALLED DRACUNCULUS: ONE REMEDY. THE BRITANNICA: FIVE REMEDIES.",
    "paragraphs": [
      "Such was the state of medical knowledge in ancient times, wholly concealed as it was in the language of the Greeks. But the main reason why the medicinal properties of most plants remain still unknown, is the fact that they have been tested solely by rustics and illiterate people, such being the only class of persons that live in the midst of them: in addition to which, so vast is the multitude of medical men always at hand, that the public are careless of making any enquiries about them. Indeed, many of those plants, the medicinal properties of which have been discovered, are still destitute of names—such, for instance, as the one which we mentioned<@1> when speaking of the cultivation of grain, and which we know for certain will have the effect of keeping birds away from the crops, if buried at the four corners of the field.",
      "But the most disgraceful cause of all, why so few simples are known, is the fact that those even who are acquainted with them are unwilling to impart their knowledge; as though, forsooth, they should lose for ever anything that they might think fit to communicate to others! Added to all this, there is no well-ascertained method to guide us to the acquisition of this kind of knowledge; for, as to the discoveries that have been made already, they have been due, some of them, to mere accident, and others again, to say the truth, to the interposition of the Deity.",
      "Down to our own times, the bite of the mad dog, the symptoms of which are a dread of water and an aversion to every kind of beverage, was incurable;<@2> and it was only recently that the mother of a soldier who was serving in the prætorian guard, received a warning in a dream, to send her son the root of the wild rose, known as the cynorrhodos,<@3> a plant the beauty of which had attracted her attention in a shrubbery the day before, and to request him to drink the extract of it. The army was then serving in Lacetania, the part of Spain which lies nearest to Italy; and it so happened that the soldier, having been bitten by a dog, was just beginning to manifest a horror of water when his mother's letter reached him, in which she entreated him to obey the words of this divine warning. He accordingly complied with Her request, and, against all hope or expectation, his life was saved; a result<@4> which has been experienced by all who have since availed then- selves of the same resource. Before this, the cynorrhodos had been only recommended by writers for one medicinal purpose; the spongy excrescences, they say, which grow<@5> in the midst of its thorns, reduced to ashes and mixed with honey, will make the hair grow again when it has been lost by alopecy. I know too, for a fact, that in the same province there was lately discovered in the land belonging to a person with whom I was staying, a stalked plant, the name given to which was dracunculus.<@6> This plant, about an inch in thickness, and spotted with various colours, like a viper's skin, was generally reported to be an effectual preservative against the sting of all kinds of serpents. I should remark, however, that it is a different plant from the one of the same name of which mention has been made in the preceding Book,<@7> having altogether another shape and appear- ance. There is also another marvellous property belonging to it: in spring, when the serpents begin to cast their slough, it shoots up from the ground to the height of about a couple of Feet, and again, when they retire for the winter it conceals itself within the earth, nor is there a serpent to be seen so long as it remains out of sight. Even if this plant did nothing else but warn us of impending danger, and tell us when to be on our guard, it could not be looked upon otherwise than as a beneficent provision made by Nature in our behalves.",
      "(3.) It is not, however, the animals only that are endowed with certain baneful and noxious properties, but, sometimes, waters<@8> even, and localities as well. Upon one occasion, in his German campaign, Germanicus Cæsar had pitched his camp beyond the river Rhenus; the only fresh water to be obtained being that of a single spring in the vicinity of the sea-shore. It was found, however, that within two years the habitual use of this water was productive of loss of the teeth and a total relaxation of the joints of the knees: the names given to these maladies, by medical men, were \"stomacace\"<@9> and \"sceloturbe.\" A remedy for them was discovered, however, in the plant known as the \"britannica,\"<@10> which is good, not only for diseases of the sinews and mouth, but for quinzy<@11> also, and injuries inflicted by serpents. This plant has dark oblong leaves and a swarthy root: the name given to the flower of it is \"vibones,\"<@12> and if it is gathered and eaten before thunder has been heard, it will ensure safety in every respect. The Frisii, a nation then on terms of friendship with us, and within whose territories the Roman army was encamped, pointed out this plant to our soldiers: the name<@13> given to it, however, rather surprises me, though possibly it may have been so called because the shores of Britannia are in the vicinity, and only separated by the ocean. At all events, it was not called by this name from the fact of its growing there in any great abundance, that is quite certain, for at the time I am speaking of, Britannia was still independent.<@14>"
    ],
    "footnotes": {
      "1": "In B. xviii. c. 45.",
      "2": "As Fée remarks, this dreadful malady is still incurable. notwithstanding the eulogiums which have been lavished upon the virtues of the Scu- tellaria laterifolia of Linnæus, the Alistma plantago, Genista tinctoria, and other plants, as specifics for its cure.",
      "3": "Dog-rose, or eglantine. See B. viii. c. 63.",
      "4": "An unwarranted assertion, no doubt.",
      "5": "He alludes to a substance known to us as \"bedeguar,\" a kind of gall-nut, produced by the insect called Cynips rosæ.",
      "6": "Or \"little dragon.\" The Arum dracunculus of Linnæus. See B. xxiv. cc. 91, 93.",
      "7": "In c. 93.",
      "8": "As Fée remarks, the influence of water impregnated with selenite upon the health is well known.",
      "9": "Fée says that this disease was an \"intense gastritis, productive of a fetid breath.\" It would seem, however, to be neither more nor less than the malady now known as \"scurvy of the gums.\" Galen describes the \"sceloturbe,\" as a kind of paralysis. \"Stomacace\" means \"disease of the mouth;\" \"sceloturbe\" \"disease of the legs.\"",
      "10": "Sprengel and Desfontaines identify it with the Rumex aquaticus, but Fée considers it to be the Inula Britannica of Linnæus. The Static, armneria, Statice plantaginea, and Polygonum persicaria have also been suggested.",
      "11": "The pseudo-Apuleius, in B. xxix. t. 7, says, that if gathered before thunder has been heard, it will be a preservative against quinzy for a whole year.",
      "12": "The flower of the Inula Britannica, Fée says, is much more likely, from its peculiarities, to have merited a peculiar name, than that of the Rumex.",
      "13": "Lipsius, in his Commentaries upon Tacitus, Ann. i. 63, has very satisfactorily shown that it did not derive its name from the islands, of Britain, but from a local appellation, the name given by the natives to the marshy tracts upon the banks of the Ems, between Lingen and Covoerden, which are still known as the \"Bretaasche Heyde.\" Munting and Poinsinet de Sivry suggest that it may have received its name from being used as a strengthener of the teeth in their sockets, being compounded of the words tanu, \"tooth,\" and brita, \"to break.\"",
      "14": "And therefore comparatively unknown."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D7",
    "chapter_name": "CHAP. 7.—WHAT DISEASES ARE ATTENDED WITH THE GREATEST PAIN. NAMES OF PERSONS WHO HAVE DISCOVERED FAMOUS PLANTS.",
    "paragraphs": [
      "In former times there was a sort of ambition, as it were, of adopting plants, by bestowing upon them one's name, a thing that has been done before now by kings even, as we shall have occasion to show:<@1> so desirable a thing did it appear to have made the discovery of some plant, and thus far to have contributed to the benefit of mankind. At the present day, however, it is far from impossible that there may be some who will look upon these researches of ours as frivolous even, so distasteful to a life of ease and luxury are the very things which so greatly conduce to our welfare.",
      "Still, however, it will be only right to mention in the first place those plants the discoverers of which are known, their various properties being classified<@2> according to the several maladies for the treatment of which they are respectively employed: in taking a review of which one cannot do otherwise than bewail the unhappy lot of mankind, subject as it is, in addition to chances and changes, and those new afflictions which every hour is bringing with it, to thousands of diseases which menace the existence of each mortal being. It would seem almost an act of folly to attempt to determine which of these diseases is attended with the most excruciating pain, seeing that every one is of opinion that the malady with which for the moment he himself is afflicted, is the most excruciating and insupportable. The general experience, however, of the present age has come to the conclusion, that the most agonizing torments are those attendant upon strangury, resulting from calculi in the bladder; next to them, those arising from maladies of the stomach; and in the third place, those caused by pains and affections of the head; for it is more generally in these cases, we find, and not in others, that patients are tempted to commit suicide.",
      "For my own part, I am surprised that the Greek authors have gone so far as to give a description of noxious plants even; in using which term, I wish it to be understood that I do not mean the poisonous plants merely; for such is our tenure of life that death is often a port of refuge to even the best of men. We meet too, with one case of a somewhat similar nature, where M. Varro speaks of Servius Clodius,<@3> a member of the Equestrian order, being so dreadfully tormented with gout, that he had his legs rubbed all over with poisons, the result of which was, that from that time forward all sensation, equally with all pain, was deadened in those parts of his body. But what excuse, I say, can there be for making the world acquainted with plants, the only result of the use of which is to derange the intellect, to produce abortion, and to cause numerous other effects equally pernicious? So far as I am concerned, I shall describe neither abortives nor philtres, bearing in mind, as I do, that Lucullus, that most celebrated general, died of the effects of a philtre.<@4> Nor shall I speak of other ill-omened devices of magic, unless it be to give warning against them, or to expose them, for I most emphatically condemn all faith and belief in them. It will suffice for me, and I shall have abundantly done my duty, if I point out those plants which were made for the benefit of mankind, and the properties of which have been discovered in the lapse of time."
    ],
    "footnotes": {
      "1": "In c. 33, et seq., of this Book.",
      "2": "In the next Book.",
      "3": "See the case of M. Agrippa, mentioned in 1. xxiii. c. 27.",
      "4": "Said, by Plutarch, to have been administered to him by his freedman Callisthenes, with the view of securing his affection."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D8",
    "chapter_name": "CHAP. 8. (4.)—MOLY: THREE REMEDIES.",
    "paragraphs": [
      "According to Homer,<@1> the most celebrated of all plants is that, which, according to him, is known as moly<@2> among the gods. The discovery of it he attributes to Mercury, who was also the first to point out its uses as neutralizing the most potent spells of sorcery. At the present day, it is said, it grows in the vicinity of Lake Pheneus, and in Cyllene, a district of Arcadia. It answers the description given of it by Homer, having a round black root, about as large as an onion, and a leaf like that of the squill: there is no<@3> difficulty experienced in taking it up. The Greek writers have delineated<@4> it as having a yellow flower, while Homer,<@5> on the other hand, has spoken of it as white. I once met with a physician, a person extremely well acquainted with plants, who assured me that it is found growing in Italy as well, and that he would send me in a few days a specimen which had been dug up in Campania, with the greatest difficulty, from a rocky soil. The root of it was thirty<@6> Feet in length, and even then it was not entire, having been broken in the getting up."
    ],
    "footnotes": {
      "1": "Od. x. 1. 302, et seq.",
      "2": "Fée devotes a couple of pages to the vexata quœstio of the identification of this plant, and comes to the conclusion that the Moly of Homer, mentioned on the present occasion, and of Theophrastus, Ovid, and the poets in general is only an imaginary plant; that the white-flowered Moly of Dioscorides and Galen is identical with the Allium Dioscoridis of Sibthorpe; and that the yellow-flowered Moly of the author of the Priapeia is not improbably the Allium Moly or magicum of Linnæus. Sprengel derives the name \"Moly\" from the Arabic, and identifies it with the Allium. nigrunm of Linnæus.",
      "3": "Homer says that there is difficulty to men, but not to the gods.",
      "4": "In their pictures, mentioned in c. 4.",
      "5": "Ovid, Galen, and Theophrastus, say the same.",
      "6": "There must either be some error in the reading here, or the physician must have attempted to impose upon our author's credulity."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D9",
    "chapter_name": "CHAP. 9.—THE DODECATHEOS: ONE REMEDY.",
    "paragraphs": [
      "The plant next in esteem to moly, is that called dodecatheos,<@1> it being looked upon as under the especial tutelage of all the superior gods.<@2> Taken in water, it is a cure, they say, for maladies of every kind. The leaves of it, seven in number, and very similar to those of the lettuce, spring from a yellow root."
    ],
    "footnotes": {
      "1": "Or \"the twelve gods.\"",
      "2": "Generally identified with the Primula vulgaris or officinalis of Lin- næus. Its leaves, however, are of varying number, and not like those of the lettuce. The Dodecatheos Meadia, or Virginian cowslip, it must be remembered, is an American plant."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D10",
    "chapter_name": "CHAP. 10.—THE PÆONIA, PENTOROBUS, OR GLYCYSIDE: ONE REMEDY.",
    "paragraphs": [
      "The plant known as \"pæonia\"<@1> is the most ancient of them all. It still retains the name<@2> of him who was the first to discover it, being known also as the \"pentorobus\"<@3> by some, and the \"glycyside\"<@4> by others; indeed, this is one of the great difficulties attendant on forming an accurate knowledge of plants, that the same object has different names in different districts. It grows in umbrageous mountain localities, and puts forth a stem amid the leaves, some four fingers in height, at the summit of which are four or five heads resembling Greek nuts<@5> in appearance; enclosed in which, there is a considerable quantity of seed of a red or black colour. This plant is a preservative against the illusions<@6> practised by the Fauni in sleep. It is generally recommended to take it up at night; for if the wood-pecker<@7> of Mars should perceive a person doing so, it will immediately attack his eyes in defence of the plant."
    ],
    "footnotes": {
      "1": "The Pæonia officinalis of Linnæus, our Peony.",
      "2": "Pæon, the physician. mentioned in the Iliad, B. . 1. 401. as healing Pluto, when wounded by Hercules.",
      "3": "From its five seeds, which resemble fitches.",
      "4": "\"Sweet to the view,\" apparently.",
      "5": "See B. xxiii. c. 76.",
      "6": "He means nightmare.",
      "7": "See B. x. cc. 18, 20, and B. xxvii. c. 60."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—THE PANACES ASCLEPION: TWO REMEDIES.",
    "paragraphs": [
      "The panaces, by its very name,<@1> gives assurance of a remedy for all diseases: there are numerous kinds of it, and the discovery of its properties has been attributed to the gods. One of these kinds is known by the additional name of \"asclepion,\"<@2> in commemoration of the circumstance that Æsculapius gave the name of Panacia<@3> to his daughter. The juice of it, as we have had occasion to remark already,<@4> coagulates like that of fennel-giant; the root is covered with a thick rind of a salt flavour.",
      "After this plant has been taken up, it is a point religiously observed to fill the hole with various kinds of grain, a sort of expiation, as it were, to the earth. We have already<@5> stated, when speaking of the exotic productions, where and in what manner this juice is prepared, and what kind is the most esteemed. That which is imported from Macedonia is known as \"bucolicon,\" from the fact that the neatherds there are in the habit of collecting it as it spontaneously exudes: it evaporates, however, with the greatest rapidity. As to the other kinds, that more particularly is held in disesteem which is black and soft, such being a proof, in fact, that it has been adulterated with wax."
    ],
    "footnotes": {
      "1": "The Greek for \"all-healing.\"",
      "2": "Probably the Laserpitium hirsutum of Lamarck. The Echinophora tennlifolia of Linnæus, the thin-leaved prickly parsnip, has also been named.",
      "3": "Or \"All-heal.\"",
      "4": "In . xii. c. 7.",
      "5": "In B. xii. c. 57."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—THE PANACES HERACLEON: THREE REMEDIES.",
    "paragraphs": [
      "A second kind of panaces is known by the name of \"heracleon,\"<@1> from the fact that it was first discovered by Hercules. Some persons, however, call it \"Heracleotic origanum,\" or wild origanum, from its strong resemblance to the origanum of which we have already<@2> spoken: the root of it is good for nothing."
    ],
    "footnotes": {
      "1": "Identified with the Laserpitium Chironium of Linnæus, otherwise called Pastinaca opopanax. Fée observes, that when the word \"Panaces\" is used alone, this plant is always the one meant.",
      "2": "In B. xx. cc. 62, 69."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—THE PANACES CHIRONION: FOUR REMEDIES.",
    "paragraphs": [
      "A third kind of panaces is surnamed \"chironion,\" from him<@1> who first discovered it. The leaf is similar to that of lapathum, except that it is larger and more hairy; the flower is of a golden colour, and the root diminutive. It grows in rich, unctuous soils. The flower of this plant is extremely effi- cacious; hence it is that it is more generally used than the kinds previously mentioned."
    ],
    "footnotes": {
      "1": "The Centaur Chiren; see B. vii. c. 57. Sprengel identifies this plant with the Hypericum origanifolium of Willdenow, but Fée is inclined to think that its synonym is still unknown. M. Fraäs, in his Synopsis, p. 139, identifies it with the Hypericum Olympicum, an odoriferous plant, which the 11. organifolium is not."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D14",
    "chapter_name": "CHAP. 14.—THE PANACES CENTAURION OR PHARNACION: THREE REMEDIES.",
    "paragraphs": [
      "A fourth kind of panaces, discovered also by Chiron, is known by the additional name of \"centaurion:\"<@1> it is also called \"pharnacion,\" from King Pharnaces, it being a matter in dispute whether it was really discovered by Chiron or by that prince. It is grown from seed,<@2> and the leaves of it are longer than those of the other kinds, and serrated at the edge. The root, which is odoriferous, is dried in the shade, and is used for imparting an aroma to wine. Some writers distin- guish two varieties of this plant-the one with a smooth leaf, the other of a more delicate form."
    ],
    "footnotes": {
      "1": "The Centaurea centaurium of Linnæus, the greater centaury.",
      "2": "\"Seritur.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—THE HERACLEON SIDERION: FOUR REMEDIES.",
    "paragraphs": [
      "The heracleon siderion<@1> is also another discovery of Hercules. The stem is thin, about four fingers in length, the flower red, and the leaves like those of coriander. It is found growing in the vicinity of lakes and rivers, and is extremely efficacious for the cure of all wounds made by iron.<@2>"
    ],
    "footnotes": {
      "1": "Hardouin identifies it with the Geranium Robertianum of Linnæus; Sprengel and Desfontaines with the Phellandrium mutellina of Linnæus; Columna with the Sanicula; Sibthorpe with the Scrofularia lucida; and M. Fraäs with the Scrofula chrysanthemifolia of Linnæus. Fée expresses himself unable to speak with any certainty on the subject.",
      "2": "Whence its name \"sidereon.\""
    }
  }
]