[
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—SERPENTS' EGGS.",
    "paragraphs": [
      "In addition to the above, there is another kind of egg,<@1> held in high renown by the people of the Gallic provinces, but totally omitted by the Greek writers. In summer<@2> time, numberless snakes become artificially entwined together, and form rings around their bodies with the viscous slime which exudes from their mouths, and with the foam secreted by them: the name given to this substance is \"anguinum.\"<@3> The Druids tell us, that the serpents eject these eggs into the air by their hissing,<@4> and that a person must be ready to catch them in a cloak, so as not to let them touch the ground; they say also that he must instantly take to flight on horseback, as the serpents will be sure to pursue him, until some intervening river has placed a barrier between them. The test of its genuineness, they say, is its floating against the current of a stream, even though it be set in gold. But, as it is the way with magicians to be dexterous and cunning in casting a veil about their frauds, they pretend that these eggs can only be taken on a certain day of the moon; as though, forsooth, it depended entirely upon the human will to make the moon and the serpents accord as to the moment of this operation.",
      "I myself, however, have seen one of these eggs: it was round, and about as large as an apple of moderate size; the shell<@5> of it was formed of a cartilaginous substance, and it was surrounded with numerous cupules, as it were, resembling those upon the arms of the polypus: it is held in high estimation among the Druids. The possession of it is marvellously vaunted as ensuring success<@6> in law-suits, and a favourable reception with princes; a notion which has been so far belied, that a Roman of equestrian rank, a native of the territory of the Vocontii,<@7> who, during a trial, had one of these eggs in his bosom, was slain by the late Emperor Tiberius, and for no other reason, that I know of, but because he was in possession of it. It is this entwining of serpents with one another, and the fruitful results of this unison, that seem to me to have given rise to the usage among foreign nations, of surrounding the caduceus<@8> with representations of serpents, as so many symbols of peace-it must be remembered, too, that on the caduceus, serpents are never<@9> represented as having crests."
    ],
    "footnotes": {
      "1": "Pliny alludes here to the beads or rings of glass which were used by the Druids as charms to impose on the credulity of their devotees, under the name of Glain naidr, or \"the Adder gem.\" Mr. Luyd (in Rowland's Mona Antiqua, p. 342) says that the genuine Ovum anguinum can be no other than a shell of the kind called echinus marinus, and that Dr. Borlase observes that, instead of the natural anguinum, artificial rings of stone, glass, and sometimes baked clay, were substituted as of equal validity. The belief in these charms very recently existed in Cornwall and Wales, if indeed it does not at the present day. The subject is very fully discussed in Brand's Popular Antiquities, Vol. III. p. 286, et seq., and p. 369, et seq., Bohn's Edition. These gems and beads are not uncommonly found in tumuli of the early British period.",
      "2": "A similar belief in its origin was prevalent in Cornwall and Wales, and whoever found it was supposed to ensure success in all his undertakings.",
      "3": "\"The snake's egg\"–ovum being understood.",
      "4": "\"The vulgar opinion in Cornwall and most parts of Wales is that these are produced through all Cornwall by snakes joining their heads together and hissing, which forms a kind of bubble like a ring about the head of one of them, which the rest, by continual hissing, blow on till it comes off at the tail, when it immediately hardens and resembles a glass ring.\"— Gough's Camden, Vol. II. p. 571, Ed. 1789.",
      "5": "The shell of a sea urchin most probably. See Note 81 above.",
      "6": "See Note 82 above.",
      "7": "nation of Gaul. See B. iii. cc. 5, 21.",
      "8": "The wand held by heralds, and generally represented as being carried by Mercury in his character of messenger of the gods.",
      "9": "And therefore not portentous of war."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—THE METHOD OF PREPARING COMMAGENUM. FOUR REMEDIES DERIVED FROM IT.",
    "paragraphs": [
      "Having to make mention, in the present Book, of the eggs of the goose and the numerous uses to which they are applied, as also of the bird itself, it is our duty to award the honour to Commagene<@1> of a most celebrated preparation there made. This composition is prepared from goose-grease, a substance applied to many other well-known uses as well; but in the case of that which comes from Commagene, a part of Syria, the grease is first incorporated with cinnamon, cassia,<@2> white pepper, and the plant called \"commagene,\"<@3> and then placed in vessels and buried in the snow. The mixture has an agreeable smell, and is found extremely useful for cold shiverings, convulsions, heavy or sudden pains, and all those affections, in fact, which are treated with the class of remedies known as \"acopa;\"<@4> being equally an unguent and a medicament.",
      "There is another method, also, of preparing it in Syria: the fat of the bird is preserved in manner already<@5> described, and there is added to it erysisceptrum,<@6> xylobalsamum,<@7> palm elate,<@8> and calamus, each in the same proportion as the grease; the whole being gently boiled some two or three times in wine. This preparation is made in winter, as in summer it will never thicken, except with the addition of wax. There are numerous other remedies, also, derived from the goose, as well as from the raven;<@9> a thing I am much surprised at, seeing that both the goose and the raven<@10> are generally said to be in a diseased state at the end of summer and the beginning of autumn."
    ],
    "footnotes": {
      "1": "See B. v. cc. 13, 20.",
      "2": "See B. xii. c. 43.",
      "3": "See B. x. c. 28. Generally supposed to be Syrian nard; though some identify it with the Comacum of Theophrastus.",
      "4": "See B. xxiii. cc. 45, 80.",
      "5": "In B. xxviii. c. 38.",
      "6": "See B. xxiv. c. 69.",
      "7": "See B. xii. c. 54.",
      "8": "See B. xii. c. 62.",
      "9": "No MS., it would appear, gives \"corvis\" here, the reading being \"capris,\" \"goats.\" Ajasson, however, is most probably right in his suggestion that \"corvis\" is the correct reading.",
      "10": "See B. x. c. 15."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D14",
    "chapter_name": "CHAP. 14. (4.)—REMEDIES DERVED FROM THE DOO.",
    "paragraphs": [
      "We have already<@1> spoken of the honours earned by the geese, when the Gauls were detected in their attempt to scale the Capitol. It is for a corresponding reason, also, that punishment is yearly inflicted upon the dogs, by crucifying them alive upon a gibbet of elder, between the Temple of Juventas<@2> and that of Summanus.<@3>",
      "In reference to this last-mentioned animal, the usages of our forefathers compel us to enter into some further details. They considered the flesh of sucking whelps to be so pure a meat, that they were in the habit of using them as victims even in their expiatory sacrifices. A young whelp, too, is sacrificed to Genita Mana;<@4> and, at the repasts celebrated in honour of the gods, it is still the usage to set whelps' flesh on table; at the inaugural feasts, too, of the pontiffs, this dish was in common use, as we learn from the Comedies<@5> of Plautus. It is generally thought that for narcotic<@6> poisons there is nothing better than dogs' blood; and it would appear that it was this animal that first taught man the use of emetics. Other me- dicinal uses of the dog which are marvellously commended, I shall have occasion to refer to on the appropriate occasions."
    ],
    "footnotes": {
      "1": "In B. x. c. 26.",
      "2": "Or Youth, in the Eighth Region of the City.",
      "3": "See B. ii. c. 53.",
      "4": "An ancient divinity, who is supposed to have presided over childbirth. See Plutarch, Quæst. Rom. 52.",
      "5": "In the Saturio probably, quoted by Festus, and now lost. The aborigines of Canada, and the people of China and Tartary, hold whelps' flesh in esteem as a great delicacy.",
      "6": "\"Toxica.\""
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—REMEDIES CLASSIFIED ACCORDING TO THE DIFFERENT MALADIES. REMEDIES FOR INJURIES INFLICTED BY SERPENTS. REMEDIES DERIVED FROM MICE.",
    "paragraphs": [
      "We will now resume the order originally proposed.<@1> For stings inflicted by serpents fresh sheeps'-dung, boiled in wine, is considered a very useful application: as also mice split asunder and applied to the wound. Indeed, these last animals are possessed of certain properties by no means to be despised, at the ascension of the planets more particularly, as already<@2> stated; the lobes increasing or decreasing in number, with the age of the moon, as the case may be. The magicians have a story that swine will follow any person who gives them a mouse's liver to eat, enclosed in a fig: they say, too, that it has a similar effect upon man, but that the spell may be destroyed by swallowing a cyathus of oil."
    ],
    "footnotes": {
      "1": "Of remedies classified according to the different maladies.",
      "2": "In B. xi. c. 76."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—REMEDIES DERIVED FROM THE WEASEL.",
    "paragraphs": [
      "There are two varieties of the weasel; the one, wild,<@1> larger than the other, and known to the Greeks as the \"ictis:\" its gall is said to be very efficacious as an antidote to the sting of the asp, but of a venomous nature in other respects.<@2> The other kind,<@3> which prowls about our houses, and is in the habit, Cicero tells us,<@4> of removing its young ones, and changing every day from place to place, is an enemy to serpents. The flesh of this last, preserved in salt, is given, in doses of one denarius, in three cyathi of drink to persons who have been stung by serpents: or else the maw of the animal is stuffed with coriander seed and dried, to be taken for the same purpose in wine. The young one of the weasel is still more efficacious for these purposes."
    ],
    "footnotes": {
      "1": "The ferret, most probably.",
      "2": "See c. 33 of this Book.",
      "3": "The common weasel.",
      "4": "Probably in his work entitled \"Admiranda,\" now lost. Holland says \"some take these for our cats.\""
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—REMEDIES DERIVED FROM BUGS.",
    "paragraphs": [
      "There are some things, of a most revolting nature, but which are recommended by authors with such a degree of assurance, that it would be improper to omit them, the more particularly as it is to the sympathy or antipathy of objects that remedies owe their existence. Thus the bug, for instance, a most filthy insect, and one the very name of which inspires us with loathing, is said to be a neutralizer of the venom of serpents, asps in particular, and to be a preservative against all kinds of poisons. As a proof of this, they tell us that the sting of an asp is never fatal to poultry, if they have eaten bugs that day; and that, if such is the case, their flesh is remarkably beneficial to persons who have been stung by serpents. Of the various recipes<@1> given in reference to these insects, the least revolting are the application of them externally to the wound, with the blood of a tortoise; the employment of them as a fumigation to make leeches loose their hold; and the administering of them to animals in drink when a leech has been accidentally swallowed. Some persons, however, go so far as to crush bugs with salt and woman's milk, and anoint the eyes with the mixture; in combination, too, with honey and oil of roses, they use them as an injection for the ears. Field-bugs, again, and those found upon the mallow,<@2> are burnt, and the ashes mixed with oil of roses as an injection for the ears.",
      "As to the other remedial virtues attributed to bugs, for the cure of vomiting, quartan fevers, and other diseases, although we find recommendations given to swallow them in an egg, some wax, or in a bean, I look upon them as utterly unfounded, and not worthy of further notice. They are employed, however, for the treatment of lethargy, and with some fair reason, as they successfully neutralize the narcotic effects of the poison of the asp: for this purpose seven of them are administered in a cyathus of water, but in the case of children only four. In cases, too, of strangury, they have been injected into the urinary channel:<@3> so true it is that Nature, that universal parent, has engendered nothing without some powerful reason or other. In addition to these particulars, a couple of bugs, it is said, attached to the left arm in some wool that has been stolen from the shepherds, will effectually cure nocturnal fevers; while those recurrent in the daytime may be treated with equal success by enclosing the bugs in a piece of russet-coloured cloth. The scolopendra, on the other hand, is a great enemy to these insects; used in the form of a fumigation, it kills them."
    ],
    "footnotes": {
      "1": "Guettard, a French commentator on Pliny, recommends bugs to be taken internally for hysteria!",
      "2": "Perhaps the Cimex pratensis is meant here. Neither this nor the Cimex juniperinus, the Cimex brassicæ, or the Lygæus hyoscami has the offensive smell of the house bug.",
      "3": "An excellent method, Ajasson remarks, of adding to the tortures of the patient."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—PARTICULARS RELATIVE TO THE ASP.",
    "paragraphs": [
      "The sting of the asp takes deadly effect by causing torpor and drowsiness. Of all serpents, injuries inflicted by the asp are the most incurable; and their venom, if it comes in contact with the blood or a recent wound, produces instantaneous death. If, on the other hand, it touches an old sore, its fatal effects are not so immediate. Taken internally, in however large a quantity, the venom is not injurious,<@1> as it has no corrosive properties; for which reason it is that the flesh of animals killed by it may be eaten with impunity.",
      "I should hesitate in giving circulation to a prescription for injuries inflicted by the asp, were it not that M. Varro, then in the eighty-third year of his age, has left a statement to the effect that it is a most efficient remedy for wounds inflicted by this reptile, for the person stung to drink his own urine."
    ],
    "footnotes": {
      "1": "This is the fact."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D19",
    "chapter_name": "CHAP. 19.—REMEDIES DERIVED FROM THE BASILISK.",
    "paragraphs": [
      "As to the basilisk,<@1> a creature which the very serpents fly from, which kills by its odour even, and which proves fatal to man by only looking upon him, its blood has been marvellously extolled by the magicians.<@2> This blood is thick and adhesive, like pitch, which it resembles also in colour: dissolved in water, they say, it becomes of a brighter red than that of cinnabar. They attribute to it also the property of ensuring success to petitions preferred to potentates, and to prayers even offered to the gods; and they regard it as a remedy for various diseases, and as an amulet preservative against all noxious spells. Some give it the name of \"Saturn's blood.\""
    ],
    "footnotes": {
      "1": "See B. viii. c. 33.",
      "2": "The Magi of the East, probably."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—REMEDIES DERIVED FROM THE DRAGON.",
    "paragraphs": [
      "The dragon<@1> is a serpent destitute of venom. Its head, placed beneath the threshold of a door, the gods being duly propitiated by prayers, will ensure good fortune to the house, it is said. Its eyes, dried and beaten up with honey, form a liniment which is an effectual preservative against the terrors of spectres by night, in the case of the most timorous even. The fat adhering to the heart, attached to the arm with a deer's sinews in the skin of a gazelle, will ensure success in law-suits, it is said; and the first joint of the vertebræ will secure an easy access to persons high in office. The teeth, attached to the body with a deer's sinews in the skin of a roebuck, have the effect of rendering masters indulgent and potentates gracious, it is said.",
      "But the most remarkable thing of all is a composition, by the aid of which the lying magicians profess to render persons invincible. They take the tail and head of a dragon, the hairs of a lion's forehead with the marrow of that animal, the foam of a horse that has won a race, and the claws of a dog's feet: these they tie up together in a deer's skin, and fasten them alternately with the sinews of a deer and a gazelle. It is, however, no better worth our while to refute such pretensions as these, than it would be to describe the alleged remedies for injuries inflicted by serpents, seeing that all these contrivances are so many evil devices to poison<@2> men's morals.",
      "Dragon's fat will repel venomous creatures; an effect which is equally produced by burning the fat of the ichneumon.<@3> They will take to flight, also, at the approach of a person who has been rubbed with nettles bruised in vinegar."
    ],
    "footnotes": {
      "1": "Some serpent of the boa species, probably. See B. viii. cc. 13, 14, 22, 41, and B. x. cc. 5, 92, 95, 96.",
      "2": "By leading them to confound truth with fiction.",
      "3": "See B. viii. c. 35."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D21",
    "chapter_name": "CHAP. 21.—REMEDIES DERIVED FROM THE VIPER.",
    "paragraphs": [
      "The application of a viper's head, even if it be not the one that has inflicted the wound, is of infinite utility as a remedy. It is highly advantageous, too, to hold the viper that inflicted the injury on the end of a stick, over the steam of boiling water, for it will quite undo<@1> the mischief, they say. The ashes, also, of the viper, are considered very useful, employed as a liniment for the wound. According to what Nigidius tells us, serpents are compelled, by a sort of natural instinct, to return to the person who has been stung by them. The people of Scythia split the viper's head between the ears, in order to extract a small stone,<@2> which it swallows in its alarm, they say: others, again, use the head entire.",
      "From the viper are prepared those tablets which are known as \"theriaci\"<@3> to the Greeks: for this purpose the animal is cut away three fingers' length from both the head and the tail, after which the intestines are removed and the livid vein adhering to the back-bone. The rest of the body is then boiled in a shallow pan, in water seasoned with dill, and the bones are taken out, and fine wheaten flour added; after which the preparation is made up into tablets,<@4> which are dried in the shade and are employed as an ingredient in numerous medicaments. I should remark, however, that this preparation, it would appear, can only be made from the viper. Some persons, after cleansing the viper in manner above described, boil down the fat, with one sextarius of olive oil, to one half. Of this preparation, when needed, three drops are added to some oil, with which mixture the body is rubbed, to repel the approach of all kinds of noxious animals."
    ],
    "footnotes": {
      "1": "This is perhaps the meaning of \"præcanere.\" Sillig suggests \"recanere.\"",
      "2": "Which was said to act as an antidote to the poison, applied to the wound.",
      "3": "\"Antidotes to serpents' poison.\"",
      "4": "\"Pastilli.\""
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D22",
    "chapter_name": "CHAP. 22.—REMEDIES DERIVED FROM THE OTHER SERPENTS.",
    "paragraphs": [
      "In addition to these particulars, it is a well-known fact that for all injuries inflicted by serpents, and those even of an otherwise incurable nature, it is an excellent remedy to apply the entrails of the serpent itself to the wound; as also, that persons who have once swallowed a viper's liver, boiled, will never afterwards be attacked by serpents. The snake, too, is not venomous, except, indeed, upon certain days of the month when it is irritated by the action of the moon: it is a very useful plan to take it alive, and pound it in water, the wound inflicted by' it being fomented with the preparation. Indeed, it is generally supposed that this reptile is possessed of numerous other remedial properties, as we shall have occasion more fully to mention from time to time: hence it is that the snake is consecrated to Æsculapius.<@1> As for Democritus, he has given some monstrous preparations from snakes, by the aid of which the language of birds, he says, may be understood.<@2>",
      "The Æsculapian snake was first brought to Rome from Epidaurus,<@3> but at the present day it is very commonly reared in our houses<@4> even; so much so, indeed, that if the breed were not kept down by the frequent conflagrations, it would be impossible to make head against the rapid increase of them. But the most beautiful of all the snakes are those which are of an amphibious nature. These snakes are known as \"hydri,\"<@5> or water-snakes: in virulence their venom is inferior to that of no other class of serpents, and their liver is preserved as a remedy for the ill effects of their sting.",
      "A pounded scorpion neutralizes the venom of the spotted lizard.<@6> From this last animal, too, there is a noxious preparation made; for it has been found that wine in which it has been drowned, covers the face of those who drink it with morphew. Hence it is that females, when jealous of a rival's beauty, are in the habit of stifling a spotted lizard in the unguents which they use. In such a case, the proper remedy is yolk of egg, honey, and nitre. The gall of a spotted lizard, beaten up in water, attracts weasels, they say."
    ],
    "footnotes": {
      "1": "The god of Medicine.",
      "2": "A favourite reverie with the learned of the East. Dupont de Nemours, Ajasson informs us, has left several Essays on this subject.",
      "3": "In Peloponnesus, the principal seat of his worship. A very full account of his introduction, under the form of a huge serpent, into the city of Rome, is given by Ovid, Met. B. xv. 1. 544, et seq. This took place B.C. 293.",
      "4": "Among the snakes that are tamed, Ajasson enumerates the Coluber flagelliformis of Dandin, or American coach-whip snake; the Coluber constructor of Linnæus, or Black snake; and the Coluber viridiflavus of Lacepede. The Æsculapian serpent is still found in Italy.",
      "5": "Or \"chersydri,\" \"amphibious.\"",
      "6": "Or \"starred lizard\"—\"stellio.\" In reality it is not poisonous."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—REMEDIES DERIVED FROM THE SALAMANDER.",
    "paragraphs": [
      "But of all venomous animals it is the salamander<@1> that is by far the most dangerous; for while other reptiles attack individuals only, and never kill many persons at a time-not to mention the fact that after stinging a human being they are said to die of remorse, and the earth refuses to harbour<@2> them—the salamander is able to destroy whole nations at once, unless they take the proper precautions against it. For if this reptile happens to crawl up a tree, it infects all the fruit with its poison, and kills those who eat thereof by the chilling properties of its venom, which in its effects is in no way different from aconite. Nay, even more than this, if it only touches with its foot the wood upon which bread is baked, or if it happens to fall into a well, the same fatal effects will be sure to ensue. The saliva, too, of this reptile, if it comes in contact with any part of the body, the sole of the foot even, will cause the hair to fall off from the whole of the body. And yet the salamander, highly venomous as it is, is eaten by certain animals, swine for example; owing, no doubt, to that antipathy which prevails in the natural world.",
      "From what we find stated, it is most probable, that, next to the animals which eat it, the best neutralizers of the poison of this reptile, are, cantharides taken in drink, or a lizard eaten with the food; other antidotes we have already mentioned, or shall notice in the appropriate place. As to what the magicians<@3> say, that it is proof against fire, being, as they tell us, the only animal that has the property of extinguishing fire, if it had been true, it would have been made trial of at Rome long before this. Sextius says that the salamander, preserved in honey and taken with the food, after removing the intestines, head, and feet, acts as an aphrodisiac: he denies also that it has the property of extinguishing fire."
    ],
    "footnotes": {
      "1": "See B. x. c. 86. Some kind of starred lizard, or an eft or newt perhaps, was thus called: but in most respects it appears to be entirely a fabulous animal.",
      "2": "See B ii. c. 63.",
      "3": "He probably alludes to the Magi of Persia here, as most of the stories about the salamander appear to bear the aspect of an Eastern origin."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D24",
    "chapter_name": "CHAP. 24.—REMEDIES DERIVED FROM BIRDS FOR INJURIES IN- FLICTED BY SERPENTS. REMEDIES DERIVED FROM THE VULTURE.",
    "paragraphs": [
      "Among the birds that afford us remedies against serpents, it is the vulture that occupies the highest rank; the black vulture, it has been remarked, being less efficacious than the others. The smell of their feathers, burnt, will repel serpents, they say; and it has been asserted that persons who carry the heart of this bird about them will be safe, not only from serpents, but from wild beasts as well, and will have nothing to fear from the attacks of robbers or from the wrath of kings."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D25",
    "chapter_name": "CHAP. 25.—REMEDIES DERIVED FROM POULTRY.",
    "paragraphs": [
      "The flesh of cocks and capons, applied warm the moment it has been plucked from the bones, neutralizes the venom of serpents; and the brains, taken in wine, are productive of a similar effect. The people of Parthia, however, prefer applying a hen's brains to the wound. Poultry broth, too, is highly celebrated as a cure, and is found marvellously useful in many other cases. Panthers and lions will never touch persons who have been rubbed with it, more particularly if it has been flavoured with garlic. The broth that is made of an old cock is more relaxing to the bowels; it is very good also for chronic fevers, numbness of the limbs, cold shiverings and maladies of the joints, pains also in the head, defluxions of the eyes, flatulency, sickness at stomach, incipient tenesmus, liver complaints, diseases of the kidneys, affections of the bladder, indigestion, and asthma. Hence there are several recipes for preparing this broth; it being most efficacious when boiled up with sea-cabbage,<@1> salted tunny,<@2> capers, parsley, the plant mercurialis,<@3> polypodium,<@4> or dill. The best plan, however, is to boil the cock or capon with the plants above-mentioned in three congii of water, down to three semi-sextarii; after which it should be left to cool in the open air, and given at the proper moment, just after an emetic has been administered.",
      "And here I must not omit to mention one marvellous fact, even though it bears no reference to medicine: if the flesh of poultry is mingled with gold<@5> in a state of fusion, it will absorb the metal and consume it, thus showing that it acts as a poison upon gold. If young twigs are made up into a collar and put round a cock's neck, it will never crow."
    ],
    "footnotes": {
      "1": "See B. xxii. c. 33.",
      "2": "\"Cybium,.\" See B. ix. c. 18. Dioscorides says the plant cnecos, described by Pliny in B. xxi. c. 107.",
      "3": "See B. xxv. c. 18, and B. xxvii. c. 77.",
      "4": "See B. xvi. c. 92, and B. xxvi. cc. 37, 66.",
      "5": "\"Hereupon peradventure it is that in collices and cockbroths we use to seeth pieces of gold, with an opinion to make them thereby more re- storative.\"—Holland."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—REMEDIES DERIVED FROM OTHER BIRDS.",
    "paragraphs": [
      "The flesh of pigeons also, or of swallows, used fresh and minced, is a remedy for injuries inflicted by serpents: the same, too, with the feet of a horned owl, burnt with the plant plumbago.<@1> While mentioning this bird, too, I must not forget to cite another instance of the impositions practised by the magicians: among other prodigious lies of theirs, they pretend that the heart of a horned owl, applied to the left breast of a woman while asleep, will make<@2> her disclose all her secret thoughts. They say, also, in addition to this, that persons who have it about them in battle will be sure to display valour. They describe, too, certain remedies made from the egg of this bird for the hair. But who, pray, has ever had the opportunity of seeing the egg of a horned owl, considering that it is so highly ominous to see the bird itself?<@3> And then besides, who has ever thought proper to make the experiment, and upon his hair more particularly? In addition to all this, the magicians go so far as to engage to make the hair curl by using the blood of the young of the horned owl.",
      "What they tell us, too, about the bat, appears to belong to pretty much the same class of stories: if one of these animals is carried alive, three times round a house, they say, and then nailed outside of the window with the head downwards, it will have all the effects of a countercharm: they assert, also, that the bat is a most excellent preservative for sheepfolds, being first carried three times round them, and then hung up by the foot over the lintel of the door.<@4> The blood of the bat is also recommended by them as a sovereign remedy, in combination with a thistle,<@5> for injuries inflicted by serpents."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 97.",
      "2": "The same is said of a frog's tongue, in B. xxxii. c. 18.",
      "3": "That is no reason, as Ajasson remarks, why the egg should not be found, it being easy to take it from the nest at night, when, the bird being absent, no ill omen will arise from seeing it.",
      "4": "We still see bats nailed upon and over stable doors in various parts of this country.",
      "5": "\"Carduus.\""
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D27",
    "chapter_name": "CHAP. 27.—REMEDIES FOR THE BITE OF THE PHALANGIUM. THE SEVERAL VARIETIES OF THAT INSECT, AND OF THE SPIDER.",
    "paragraphs": [
      "Of the phalangium,<@1> an insect unknown to Italy, there are numerous kinds; one of which resembles the ant, but is much larger, with a red head, black as to the other parts of the body, and covered with white spots. Its sting is much more acute than that of the wasp, and it lives mostly in the vicinity of ovens and mills. The proper remedy is, to present before the eyes of the person stung another insect of the same description, a purpose for which they are preserved when found dead. Their husks also, found in a dry state, are beaten up and taken in drink for a similar purpose. The young of the weasel, too, as already<@2> stated, are possessed of a similar property. The Greeks give the name of \"phalangion\" also to a kind of spider, but they generally distinguish it by the surname of the \"wolf.\"<@3> A third kind, also known as the \"phalangium,\" is a spider with a hairy<@4> body, and a head of enormous size. When opened, there are found in it two small worms, they say: these, attached in a piece of deer's skin, before sunrise, to a woman's body, will prevent conception, according to what Cæcilius, in his Commentaries, says. This property lasts, however, for a year only; and, indeed, it is the only one of all the anti-conceptives<@5> that I feel myself at liberty to mention, in favour of some women whose fecundity, quite teeming with children,<@6> stands in need of some such respite.",
      "There is another kind again, called \"rhagion,\"<@7> similar to a black grape in appearance, with a very diminutive mouth, situate beneath the abdomen, and extremely short legs, which have all the appearance of not being fully developed. The bite of this last insect causes fully as much pain as the sting of the scorpion, and the urine of persons who are injured by it, presents filmy appearances like cobwebs. The asterion<@8> would be identical with it, were it not distinguished by white streaks upon the body: its bite causes failing in the knees. But worse than either of these last, is a blue spider, covered with black hair, and causing dimness of the sight and vomiting of a matter like cobwebs in appearance. A still more dangerous kind is one which differs only from the hornet, in form, in being destitute of wings, and the bite of which causes a wasting away of the system. The myrmecion<@9> in the head resembles the ant, has a black body spotted with white, and causes by its bite a pain like that attendant upon the sting of the wasp. Of the tetragnathius<@10> there are two varieties, the more noxious of which has two white streaks crossing each other on the middle of the head; its bite causes the mouth to swell. The other one is of an ashy colour, whitish on the posterior part of the body, and not so ready to bite.",
      "The least noxious of all is the spider that is seen extending its web along the walls, and lying in wait for flies; it is of the same ashy colour as the last.",
      "For the bite of all spiders, the best remedies are: a cock's brains, taken in oxycrate with a little pepper; five ants, swallowed in drink; sheep's dung, applied in vinegar; and spiders of any kind, left to putrefy in oil. The bite of the shrewmouse is cured by taking lamb's rennet in wine; the ashes of a ram's foot with honey; or a young weasel, prepared in manner already<@11> mentioned by us when speaking of serpents. In cases where a shrewmouse has bitten beasts of burden, a mouse,. fresh caught, is applied to the wound with oil, or a bat's gall with vinegar. The shrew-mouse itself too, split asunder and applied to the wound, is a cure for its bite; indeed, if the animal is with young when the injury is inflicted, it will instantly burst asunder. The best plan is to apply the mouse itself which has inflicted the bite, but others are commonly kept for this purpose, either steeped in oil or coated with clay. Another remedy, again, for its bite is the earth taken from the rut made by a cart-wheel; for this animal, it is said, owing to a certain torpor which is natural to it, will never cross<@12> a rut made by a wheel."
    ],
    "footnotes": {
      "1": "A sort of spider. See B. xi. cc. 21, 28, 29.",
      "2": "In c. 16 of this Book.",
      "3": "\"Lupus.\" See B. xi. c. 28.",
      "4": "The Tarantula has been suggested, but that is a native of Italy.",
      "5": "\"Atocium.\"",
      "6": "\"Plena liberis.\"",
      "7": "From ᾿ράξ,, a \"grape.\"",
      "8": "Or \"starred\" spider. Nicander describes all these varieties of the Phalangium.",
      "9": "From μυρμὴξ, \"an ant.\"",
      "10": "The \"four-jawed\" spider.",
      "11": "In c. 16 of this Book.",
      "12": "See B. viii. c. 83."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D28",
    "chapter_name": "CHAP. 28.—REMEDIES DERIVED FROM THE STELLIO OR SPOTTED LIZARD.",
    "paragraphs": [
      "The stellio, in its turn, is said to have the greatest antipathy to the scorpion;<@1> so much so indeed, that the very sight of it strikes terror in that reptile, and a torpor attended with cold sweats; hence it is that this lizard is left to putrefy in oil, as a liniment for injuries inflicted by the scorpion. Some persons boil down the oil with litharge, and make a sort of plaster of it to apply to the wound. The Greeks give the name of \"colotes\" to this lizard, as also \"ascalabotes,\" and \"galeotes:\" it is never<@2> found in Italy, and is covered with small spots, utters a shrill, piercing noise, and lives on food; characteristics, all of them, foreign to the stellio of Italy."
    ],
    "footnotes": {
      "1": "See B. xix. c. 22. For further particulars as to the Stellio, see B. xi. £. 31, and the Note.",
      "2": "This is probably an error; see the Note to B. xi. c. 31."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—REMEDIES DERIVED FROM VARIOUS INSECTS.",
    "paragraphs": [
      "Poultry dung, too, is good as an application for the sting of the scorpion; a dragon's liver also; a lizard or mouse split asunder; or else the scorpion itself, either applied to the wound, grilled and eaten, or taken in two cyathi of undiluted wine. One peculiarity of the scorpion is, that it never stings the palm of the hand, and never touches any parts of the body but those covered with hair. Any kind of pebble, applied to the wound on the side which has lain next to the ground, will alleviate the pain. A potsherd too, covered with earth on any part of it, and applied just as it is found, will effect a cure, it is said—the person, however, who applies it must not look behind him, and must be equally careful that the sun does not shine upon him. Earth-worms also, are pounded and applied to the wound; in addition to which, they form ingredients in numerous other medicaments, being kept in honey for the purpose.",
      "For injuries inflicted by bees, wasps, hornets, and leeches, the owlet is considered a very useful remedy; persons, too, who carry about them the beak of the woodpecker<@1> of Mars are never injured by any of these creatures. The smaller kinds of locusts also, destitute of wings and known as \"attelebi,\" are a good remedy for the sting of the scorpion.",
      "There is a kind of venomous ant, by no means common in Italy; Cicero calls it \"solipuga,\" and in Bætica it is known as \"salpuga.\"<@2> The proper remedy for its venom and that of all kinds of ants is a bat's heart. We have already<@3> stated that cantharides are an antidote to the salamander."
    ],
    "footnotes": {
      "1": "See B. x. cc. 18, 41, 44, and 50.",
      "2": "See B. viii. c. 43. Ajasson remarks that this is a mere fabulous story, in reference to the venom of the ants.",
      "3": "In B. xxix. c. 23."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D30",
    "chapter_name": "CHAP. 30.—REMEDIES DERIVED :FROM CANTHARIDES.",
    "paragraphs": [
      "But with reference to cantharides, there has been considerable controversy on the subject, seeing that, taken internally, they are a poison, attended with excruciating pains in the bladder. Cossinus, a Roman of the Equestrian order, well known for his intimate friendship with the Emperor Nero, being attacked with lichen,<@1> that prince sent to Egypt for a physician to cure him; who recommending a potion prepared from cantharides, the patient was killed in consequence. There is no doubt, however, that applied externally they are useful, in combination with juice of Taminian<@2> grapes, and the suet of a sheep or she-goat. As to the part of the body in which the poison of the insect is situate, authors are by no means agreed. Some fancy that it exists in the feet and head, while others, again, deny it; indeed the only point that has been well ascertained is, that the wings<@3> are the only antidote to their venom, wherever it may be situate.",
      "Cantharides are produced from a small grub, found more particularly in the spongy excrescences which grow on the stem of the dog-rose,<@4> and still more abundantly upon the ash. Other kinds, again, are found upon the white rose, but they are by no means so efficacious. The most active of all in their properties, are those which are spotted with yellow streaks running transversely across the wings, and are plump and well-filled. Those which are small, broad, and hairy, are not so powerful in their operation, and the least useful of all are those which are thin and shrivelled, and present one uniform colour. They are put in a small earthen pot, not coated with pitch, and stopped at the mouth with a linen cloth, a layer of full-blown roses being placed upon them; they are then suspended over vinegar boiled with salt, until the steam has penetrated the cloth and stifled them, after which they are put by for use. They have a caustic effect upon the skin, and cover the ulcerations with a crust; a property which belongs also to the pine-caterpillar<@5> found upon the pitch-tree, and to the buprestis,<@6> both of which are prepared in a similar manner.",
      "All these insects are extremely efficacious for the cure of leprosy and lichens. It is said, too, that they act as an emmenagogue and diuretic, for which last reason Hippocrates used to prescribe them for dropsy. Cato of Utica was reproached with selling poison, because, when disposing of a royal property by auction,<@7> he sold a quantity of cantharides, at the price of sixty thousand sesterces. (5.) We may here remark, too, that it was on the same occasion that some ostrich fat was sold, at the price of thirty thousand sesterces, a substance which is preferable to goose-grease in every respect."
    ],
    "footnotes": {
      "1": "See B. xxvi. c. 2.",
      "2": "See B. xxiii. c. 14.",
      "3": "It has been ascertained by experiment that the vesicatory principle resides in the wings more particularly. Ajasson remarks, that it is possible that the ancients may not have known the genuine Cantharides, the Canth. vesicatoria of modern medicine.",
      "4": "See B. xxiv. c. 74.",
      "5": "\"Pityocampæ.\" See B. xxiii. cc. 30, 40, and B. xxviii. c. 33.",
      "6": "See B. xxviii. cc. 21, 33, 42, and B. xxx. c. 10.",
      "7": "At the sale, under his supervision, of the property of Ptolemy, king of Cyprus."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—VARIOUS COUNTER-POISONS.",
    "paragraphs": [
      "We have already<@1> spoken of various kinds of poisonous honey: the antidote employed for it is honey in which the bees have been stifled. This honey, too, taken in wine, is a remedy for indispositions caused by eating fish."
    ],
    "footnotes": {
      "1": "In B. xxi. c. 34."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—REMEDIES FOR THE BITE OF THE MAD DOG.",
    "paragraphs": [
      "When a person has been bitten by a mad dog, he may be preserved from hydrophobia by applying the ashes of a dog's head to the wound. All ashes of this description, we may here remark once for all, are prepared in the same method; the substance being placed in a new earthen vessel well covered with potter's clay, and put into a furnace. These ashes, too, are very good, taken in drink, and hence some recommend the head itself to be eaten in such cases. Others, again, attach to the body of the patient a maggot, taken from the carcase of a dead dog; or else place the menstruous blood of a bitch, in a linen cloth, beneath his cup, or insert in the wound ashes of hairs from the tail of the dog that inflicted the bite. Dogs will fly from any one who has a dog's heart about him, and they will never bark at a person who carries a dog's tongue in his shoe, beneath the great toe, or the tail of a weasel which has been set at liberty after being deprived of it. There is beneath the tongue of a mad dog a certain slimy spittle, which, taken in drink, is a preventive of hydrophobia: but much the most useful plan is, to take the liver of the dog that has inflicted the injury, and eat it raw, if possible; should that not be the case, it must be cooked in some way or other, or else a broth must be taken, prepared from the flesh.",
      "There is a small worm<@1> in a dog's tongue, known as \"lytta\"<@2> to the Greeks: if this is removed from the animal while a pup, it will never become mad or lose its appetite. This worm, after being carried thrice round a fire, is given to persons who have been bitten by a mad dog, to prevent them from becoming mad. This madness, too, is prevented by eating a cock's brains; but the virtue of these brains lasts for one year only, and no more. They say, too, that a cock's comb, pounded, is highly efficacious as an application to the wound; as also, goose-grease, mixed with honey. The flesh also of a mad dog is sometimes salted, and taken with the food, as a remedy for this disease. In addition to this, young puppies of the same sex as the dog that has inflicted the injury, are drowned in water, and the person who has been bitten eats their liver raw. The dung of poultry, provided it is of a red colour, is very useful, applied with vinegar; the ashes, too, of the tail of a shrew-mouse, if the animal has survived and been set at liberty; a clod from a swallow's nest, applied with vinegar; the young of a swallow, reduced to ashes; or the skin or old slough of a serpent that has been cast in spring, beaten up with a male crab in wine: this slough, I would remark, put away by itself in chests and drawers, destroys moths.",
      "So virulent is the poison of the mad dog, that its very urine even, if trod upon, is injurious, more particularly if the person has any ulcerous sores about him. The proper remedy in such case is to apply horse-dung, sprinkled with vinegar, and warmed in a fig. These marvellous properties of the poison will occasion the less surprise, when we remember that, \"a stone bitten by a dog\" has become a proverbial expression for discord and variance.<@3> Whoever makes water where a dog has previously watered, will be sensible of numbness in the loins, they say.",
      "The lizard known by some persons as the \"seps,\"<@4> and by others as the \"chalcidice,\" taken in wine, is a cure for its own bite."
    ],
    "footnotes": {
      "1": "This is still the vulgar notion; but in reality there is no worm, but certain white pustules beneath the tongue, which break spontaneously at the end of twelve days after birth. Puppies are still \"wormed,\" as it is called, as a preventive of hydrophobia, it is said, and of a propensity to gnaw objects which come in their way. The \"worming \"consists in the breaking of these pustules.",
      "2": "\"Rage\" or \"madness.\"",
      "3": "\"For the manner of a dog is to bee angrie with the stone that is thrown at him, without regard to the partie that flung it, whereupon grew the proverb in Greeke, κύων ἐις τὸν λίθον ὰγανακτο̂υσα ('A dog venting his rage upon a stone.')\"—Holland.",
      "4": "See B. xx. cc. 6, 20. It is somewhat doubtful what the \"seps\" really was; whether, in fact, it was a lizard at all. Littré suggests the Tridactylus saurius."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D33",
    "chapter_name": "CHAP. 33.—REMEDIES FOR THE OTHER POISONS.",
    "paragraphs": [
      "Where persons have been poisoned by noxious preparations from the wild weasel,<@1> the proper remedy is the broth of an old cock, taken in considerable quantities. This broth, too, is particularly good, taken as a counter-poison for aconite, in combination with a little salt. Poultry dung—but the white part only—boiled with hyssop, or with honied wine, is an excellent antidote to the poison of fungi and of mushrooms: it is a cure also for flatulency and suffocations; a thing the more to be wondered at, seeing that if any other living creature only tastes this dung, it is immediately attacked with griping pains and flatulency. Goose blood, taken with an equal quantity of olive oil, is an excellent neutralizer of the venom of the seahare: it is kept also as an antidote for all kinds of noxious drugs, made up into lozenges with red earth of Lemnos and juice of white-thorn, five drachmæ of the lozenges being taken in three cyathi of water. The same property belongs also to the young of the weasel, prepared in manner already<@2> mentioned.",
      "Lambs' rennet is an excellent antidote to all noxious preparations; the blood, also, of ducks from Pontus;<@3> for which reason it is preserved in a dry state, and dissolved in wine when wanted, some persons being of opinion that the blood of the female bird is the most efficacious. In a similar manner, the crop of a stork acts as an universal counter-poison; and so does sheep's rennet. A broth made from ram's flesh is particularly good as a remedy for cantharides: sheep's milk also, taken warm; this last being very useful in cases where persons have drunk an infusion of aconite, or have swallowed the buprestis in drink. The dung of wood-pigeons is particularly good taken internally as an antidote to quicksilver; and for narcotic poisons the common weasel is kept dried, and taken internally, in doses of two drachmæ."
    ],
    "footnotes": {
      "1": "Or Ferret, probably. See c. 16 of this Book.",
      "2": "In c. 16 of this Book.",
      "3": "From the circumstance that that country was covered with herbs and plants of a medicinal nature."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D34",
    "chapter_name": "CHAP. 34. (6.)—REMEDIES FOR ALOPECY.",
    "paragraphs": [
      "Where the hair has been lost through alopecy,<@1> it is made to grow again by using ashes of burnt sheep's dung, with oil of cyprus<@2> and honey; or else the hoof of a mule of either sex, burnt to ashes and mixed with oil of myrtle. In addition to these substances, we find our own writer, Varro, mentioning mousedung, which he calls \"muscerda,\"<@3> and the heads of flies, applied fresh, the part being first rubbed with a fig-leaf. Some recommend the blood of flies, while others, again, apply ashes of burnt flies for ten days, in the proportion of one part of the ashes to two of ashes of papyrus or of nuts. In other cases, again, we find ashes of burnt flies kneaded up with woman's milk and cabbage, or, in some instances, with honey only. It is generally believed that there is no creature less docile or less intelligent than the fly; a circumstance which makes it all the more marvellous that at the sacred games at Olympia, immediately after the immolation of the bull in honour of the god called \"Myiodes,\"<@4> whole clouds of them take their departure from that territory. A mouse's head or tail, or, indeed, the whole of the body, reduced to ashes, is a cure for alopecy, more particularly when the loss of the hair has been the result of some noxious preparation. The ashes of a hedge-hog, mixed with honey, or of its skin, applied with tar, are productive of a similar effect. The head, too, of this last animal, reduced to ashes, restores the hair to scars upon the body; the place being first prepared, when this cure is made use of, with a razor and an application of mustard: some persons, however, prefer vinegar for the purpose. All the properties attributed to the hedge-hog are found in the porcupine in a still higher degree.<@5>",
      "A lizard burnt, as already<@6> mentioned, with the fresh root of a reed, cut as fine as possible, to facilitate its being re- duced to ashes, and then mixed with oil of myrtle, will prevent the hair from coming off. For all these purposes green lizards are still more efficacious, and the remedy is rendered most effectual, when salt is added, bears' grease, and pounded onions. Some persons boil ten green lizards in ten sextarii of oil, and content themselves with rubbing the place with the mixture once a month. Alopecy is also cured very speedily with the ashes of a viper's skin, or by an application of fresh poultry dung. A raven's egg, beaten up in a copper vessel and applied to the head, previously shaved, imparts a black colour to the hair; care must be taken, however, to keep some oil in the mouth till the application is quite dry, or else the teeth will turn black as well. The operation must be performed also in the shade, and the liniment must not be washed off before the end of three days. Some persons employ the blood and brains of a raven, in combination with red wine; while others, again, boil down the bird, and put it, at bedtime, in a vessel made of lead. With some it is the practice, for the cure of alopecy, to apply bruised cantharides with tar, the skin being first prepared with an application of nitre:—it should be remembered, however, that cantharides are possessed of caustic properties, and due care must be taken not to let them eat too deep into the skin. For the ulcerations thus produced, it is recommended to use applications made of the heads, gall, and dung of mice, mixed with hellebore and pepper."
    ],
    "footnotes": {
      "1": "So called from ἀλωπὴξ, \"a fox,\" an animal very subject to the less of its hair.",
      "2": "See B. xii. c. 51.",
      "3": "So swine's dung was called \"sucerda,\" and cowdung \"bucerda.\"",
      "4": "Or Maagrus, the \"fly catcher,\" the name of a hero, invoked at Aliphera, at the festivals of Athena, as the protector against flies. It was also a surname of Hercules. See B. x. c. 40.",
      "5": "See B. viii. c. 53.",
      "6": "In c. 32 of this Book."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—REMEDIES FOR LICE AND FOR PORRIGO.",
    "paragraphs": [
      "Nits are destroyed by using dogs' fat, eating serpents cooked<@1> like eels, or else taking their sloughs in drink. Porrigo is cured by applying sheep's gall with Cimolian chalk, and rubbing the head with the mixture till dry."
    ],
    "footnotes": {
      "1": "A recipe well understood in the restaurants of the French provinces, Ajasson says, but it is doubtful whether with the object named byour author."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—REMEDIES FOR HEAD-ACHE AND FOR WOUNDS ON THE HEAD.",
    "paragraphs": [
      "A good remedy for head-ache are the heads taken from the snails which are found without<@1> shells, and in an imperfect state. In these heads there is found a hard stony substance, about as large as a common pebble: on being extracted from the snail, it is attached to the patient, the smaller snails being pounded and applied to the forehead. Wool-grease, too, is used for a similar purpose; the bones of a vulture's head, worn as an amulet; or the brains of that bird, mixed with oil and cedar resin, and applied to the head and introduced into the nostrils. The brains of a crow or owlet, are boiled and taken with the food: or a cock is put into a coop, and kept without food a day and a night, the patient submitting to a similar abstinence, and attaching to his head some feathers plucked from the neck or the comb of the fowl. The ashes, too, of a weasel are applied in the form of a liniment; a twig is taken from a kite's nest, and laid beneath the patient's pillow; or a mouse's skin is burnt, and the ashes applied with vinegar: sometimes, also, the small bone is extracted from the head of a snail that has been found between two cart ruts, and after being passed through a gold ring, with a piece of ivory, is attached to the patient in a piece of dog's skin; a remedy well known to most persons, and always used with success.<@2>",
      "For fractures of the cranium, cobwebs are applied, with oil and vinegar; the application never coming away till a cure has been effected. Cobwebs are good, too, for stopping the bleeding of wounds<@3> made in shaving. Discharges of blood from the brain are arrested by applying the blood of a goose or duck, or the grease of those birds with oil of roses. The head of a snail cut off with a reed, while feeding in the morning, at full moon more particularly, is attached to the head in a linen cloth, with an old thrum, for the cure of headache; or else a liniment is made of it, and applied with white wax to the forehead. Dogs' hairs are worn also, attached to the forehead in a cloth."
    ],
    "footnotes": {
      "1": "He means slugs probably.",
      "2": "He does not appear to state this on hearsay only!",
      "3": "Cobwebs are still used for this purpose, as also the fur from articles made of beaver. Ajasson mentions English taffeta."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—REMEDIES FOR AFFECTIONS OF THE EYELIDS.",
    "paragraphs": [
      "A crow's brains, taken with the food, they say, will make the eyelashes grow; or else wool-grease, applied with warmed myrrh, by the aid of a fine probe. A similar result is promised by using the following preparation: burnt flies and ashes of mouse-dung are mixed in equal quantities, to the amount of half a denarius in the whole; two sixths of a dena- rius of antimony are then added, and the mixture is applied with wool-grease. For the same purpose, also, the young ones of a mouse are beaten up, in old wine, to the consistency of the strengthening preparations known as \"acopa.\"<@1> When eyelashes are plucked out that are productive of inconvenience, they are prevented from growing again by using a hedge-hog's gall; the liquid portion, also, of a spotted lizard's eggs; the ashes of a burnt salamander; the gall of a green lizard, mixed with white wine, and left to thicken to the consistency of honey in a copper vessel in the sun; the ashes of a swallow's young, mixed with the milky juice of tithymalos;<@2> or else the slime of snails."
    ],
    "footnotes": {
      "1": "See c. 13 of this Book.",
      "2": "See B. xxvi. c. 39."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—REMEDIES FOR DISEASES OF THE EYES.",
    "paragraphs": [
      "According to what the magicians say, glaucoma<@1> may be cured by using the brains of a puppy seven days old; the probe being inserted in the right side [of the eye], if it is the right eye that is being operated on, and in the left side, if it is the left. The fresh gall, too, of the asio<@2> is used, a bird belonging to the owlet tribe, with feathers standing erect like ears. Apollonius of Pitanæ used to prefer dog's gall, in combination with honey, to that of the hyæna, for the cure of cataract, as also of albugo. The heads and tails of mice, reduced to ashes and applied to the eyes, improve the sight, it is said; a result which is ensured with even greater certainty by using the ashes of a dormouse or wild mouse, or else the brains or gall of an eagle. The ashes and fat of a field-mouse, beaten up with Attic honey and antimony, are remarkably useful for watery eyes—what this antimony<@3> is, we shall have occasion to say when speaking of metals.",
      "For the cure of cataract, the ashes of a weasel are used, as also the brains of a lizard or swallow. Weasels, boiled and pounded, and so applied to the forehead, allay defluxions of the eyes, either used alone, or else with fine flour or with frankincense. Employed in a similar manner, they are very good for sun-stroke, or in other words, for injuries inflicted by the sun. It is a remarkably good plan, too, to burn these animals alive, and to use their ashes, with Cretan honey, as a liniment for films upon the eyes. The cast-off<@4> slough of the asp, with the fat of that reptile, forms an excellent ointment for improving the sight in beasts of burden. To burn a viper alive in a new earthen vessel, with one cyathus of fennel juice, and a single grain of frankincense, and then to anoint the eyes with the mixture, is remarkably good for cataract and films upon the eyes; the preparation being generally known as \"echeon.\"<@5> An eye-salve, too, is prepared, by leaving a viper to putrefy in an earthen pot, and bruising the maggots that breed in it with saffron. A viper, too, is burnt in a vessel with salt, and the preparation is applied to the tip of the tongue, to improve the eyesight, and to act generally as a corrective of the stomach and other parts of the body. This salt is given also to sheep, to preserve them in health, and is used as an ingredient in antidotes to the venom of serpents.",
      "Some persons, again, use vipers as an article of food: when this is done, it is recommended, the moment they are killed, to put some salt in the mouth and let it melt there; after which, the body must be cut away to the length of four fingers at each extremity, and, the intestines being first removed, the remainder boiled in a mixture of water, oil, salt, and dill. When thus prepared, they are either eaten at once, or else kneaded in a loaf, and taken from time to time as wanted. In addition to the above-mentioned properties, viper-broth cleanses all parts of the body of lice,<@6> and removes itching sensations as well upon the surface of the skin. The ashes, also, of a viper's head, used by themselves, are evidently productive of considerable effects; they are employed very advantageously in the form of a liniment for the eyes; and so, too, is viper's fat. I would not make so bold as to advise what is strongly recommended by some, the use, namely, of vipers' gall; for that, as already stated<@7> on a more appropriate occasion, is nothing else but the venom of the serpent. The fat of snakes, mixed with verdigrease,<@8> heals ruptures of the cuticle of the eyes; and the skin or slough that is cast off in spring, employed as a friction for the eyes, improves the sight. The gall of the boa<@9> is highly vaunted for the cure of albugo, cataract, and films upon the eyes, and the fat is thought to improve the sight.",
      "The gall of the eagle, which tests its young, as already stated,<@10> by making them look upon the sun, forms, with Attic honey, an eye-salve which is very good for the cure of webs, films, and cataracts of the eye. A vulture's gall, too, mixed with leek-juice and a little honey, is possessed of similar properties; and the gall of a cock, dissolved in water, is employed for the cure of argema and albugo: the gall, too, of a white cock, in particular, is recommended for cataract. For shortsighted persons, the dung of poultry is recommended as a liniment, care being taken to use that of a reddish colour only. A hen's gall, too, is highly spoken of, and the fat in particular, for the cure of pustules upon the pupils, a purpose for which hens are expressly fattened. This last substance is marvellously useful for ruptures of the coats of the eyes, incorporated with the stones known as schistos<@11> and hæmatites. Hens' dung, too, but only the white part of it, is kept with old oil in boxes made of horn, for the cure of white specks upon the pupil of the eye. While mentioning this subject, it is worthy of remark, that peacocks<@12> swallow their dung, it is said, as though they envied man the various uses of it. A hawk, boiled in oil of roses, is considered extremely efficacious as a liniment for all affections of the eyes, and so are the ashes of its dung, mixed with Attic honey. A kite's liver, too, is highly esteemed; and pigeons' dung, diluted with vinegar, is used as an application for fistulas of the eye, as also for albugo and marks upon that organ. Goose gall and duck's blood are very useful for contusions of the eyes, care being taken, immediately after the application, to anoint them with a mixture of woolgrease and honey. In similar cases, too, gall of partridges is used, with an equal quantity of honey; but where it is only wanted to improve the sight, the gall is used alone. It is generally thought, too, upon the authority of Hippocrates,<@13> that the gall to be used for these purposes should be kept in a silver box.",
      "Partridges' eggs, boiled in a copper vessel, with honey, are curative of ulcers of the eyes, and of glaucoma. For the treatment of blood-shot eyes, the blood of pigeons, ring-doves, turtle-doves, and partridges is remarkably useful; but that of the male pigeon is generally looked upon as the most efficacious. For this purpose, a vein is opened beneath the wing, it being warmer than the rest of the blood, and consequently more<@14> beneficial. After it is applied, a compress, boiled in honey, should be laid upon it, and some greasy wool, boiled in oil and wine. Nyctalopy,<@15> too, is cured by using the blood of these birds, or the liver of a sheep—the most efficacious being that of a tawny sheep—as already<@16> stated by us when speaking of goats. A decoction, too, of the liver is recommended as a wash for the eyes, and, for pains and swellings in those organs, the marrow, used as a liniment. The eyes of a horned owl, it is strongly asserted, reduced to ashes and mixed in an eye-salve, will improve the sight. Albugo is made to disappear by using the dung of turtle-doves, snails burnt to ashes, and the dung of the cenchris, a kind of hawk, according to the Greeks.<@17> All the substances above mentioned, used in combination with honey, are curative of argema: honey, too, in which the bees have died, is remarkably good for the eyes.",
      "A person who has eaten the young of the stork will never suffer from ophthalmia for many years to come, it is said; and the same when a person carries about him the head of a dragon:<@18> it is stated, too, that the fat of this last-named animal, applied with honey and old oil, will disperse incipient films of the eyes. The young of the swallow are blinded at full moon, and the moment their sight is restored,<@19> their heads are burnt, and the ashes are employed, with honey, to improve the sight, and for the cure of pains, ophthalmia, and contusions of the eyes.",
      "Lizards, also, are employed in numerous ways as a remedy for diseases of the eyes. Some persons enclose a green lizard in a new earthen vessel, together with nine of the small stones known as \"cinædia,\"<@20> which are usually attached to the body for tumours in the groin. Upon each of these stones they make nine<@21> marks, and remove one from the vessel daily, taking care, when the ninth day is come, to let the lizard go, the stones being kept as a remedy for affections of the eyes. Others, again, blind a green lizard, and after putting some earth beneath it, enclose it in a glass vessel, with some small rings of solid iron or gold. When they find, by looking through the glass, that the lizard has recovered its sight,<@22> they set it at liberty, and keep the rings as a preservative against ophthalmia. Others employ the ashes of a lizard's head as a substitute for antimony, for the treatment of eruptions of the eyes. Some recommend the ashes of the green lizard with a long neck that is usually found in sandy soils, as an application for incipient defluxions of the eyes, and for glaucoma. They say, too, that if the eyes of a weasel are extracted with a pointed instrument, its sight will return; the same use being made of it as of the lizards and rings above mentioned. The right eye of a serpent, worn as an amulet, is very good, it is said, for defluxions of the eyes, due care being taken to set the serpent at liberty after extracting the eye. For continuous watering<@23> of the eyes, the ashes of a spotted lizard's head, applied with antimony, are remarkably efficacious.",
      "The cobweb of the common fly-spider, that which lines its hole more particularly, applied to the forehead across the temples, in a compress of some kind or other, is said to be marvellously useful for the cure of defluxions of the eyes: the web must be taken, however, and applied by the hands of a boy who has not arrived at the years of puberty; the boy, too, must not show himself to the patient for three days, and during those three days neither of them must touch the ground with his feet uncovered. The white spider<@24> with very elongated, thin, legs, beaten up in old oil, forms an ointment which is used for the cure of albugo. The spider, too, whose web, of remarkable thickness, is generally found adhering to the rafters of houses, applied in a piece of cloth, is said to be curative of defluxions of the eyes. The green scarabæus has the property of rendering the sight more piercing<@25> of those who gaze upon it: hence it is that the engravers of precious stones use these insects to steady their sight."
    ],
    "footnotes": {
      "1": "A disease of the crystalline humours of the eye.",
      "2": "See B. x. c. :33.",
      "3": "\"Stibium.\" See B. xxxiii. c. 33.",
      "4": "\"Exuta vere,\" as suggested by Sillig, would appear a better reading than \"ex utero,\" which can have no meaning here.",
      "5": "\"Viper mixture.\"",
      "6": "See c. 35 of this Book.",
      "7": "In B xi. c. 62.",
      "8": "As Ajasson remarks, this would be very likely to gangrene the wound.",
      "9": "See B. viii. c. 14. Not the Boa constrictor of modern Natural History.",
      "10": "In B. x. c. 3.",
      "11": "See B. xxxiii. c. 25, and B. xxxvi. cc. 37, 38.",
      "12": "The tongues of peacocks and larks are recommended for epilepsy, by Lampridius, in his Life of the Emperor Elagabalus. The statement in the text is, of course, a fiction.",
      "13": "The reading here is doubtful.",
      "14": "A puerile reason, Ajasson remarks. It is much more probable that the reason was, because this vein was the most easily discovered.",
      "15": "See B. xxviii. c. 47.",
      "16": "In B. xxviii. c. 47.",
      "17": "See B. x. c. 52.",
      "18": "The serpent so called.",
      "19": "An absurdity. The probability is, that the sight of the young birds was only supposed to be destroyed, the operation being imperfectly performed.",
      "20": "See B. xxxvii. c. 56.",
      "21": "The mention of this number denotes the Eastern origin of this remedy, Ajasson remarks.",
      "22": "See Note 6 above.",
      "23": "\"Lacrymantibus sine fine oculis.\"",
      "24": "Ajasson remarks, that Pliny has given here a much more exact description of the varieties of the Spider, than in the Eleventh Book. The learned Commentator gives an elaborate discussion, of eighteen pages, on the varieties of the Spider as known to the ancients in common with modern naturalists.",
      "25": "Green is universally the colour least fatiguing to the eye."
    }
  },
  {
    "book_title": "BOOK XXIX. REMEDIES DERIVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D29%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—REMEDIES FOR PAINS AND DISEASES OF THE EARS.",
    "paragraphs": [
      "A sheep's gall, mixed with honey, is a good detergent of the ears. Pains in those organs are allayed by injecting a bitch's milk; and hardness of hearing is removed by using dogs' fat, with wormwood and old oil, or else goose-grease. Some persons add juice of onions and of garlic,<@1> in equal proportions. The eggs, too, of ants are used, by themselves, for this purpose; these insects being possessed, in fact, of certain medicinal properties, and bears, it is well known, curing themselves when sick, by eating<@2> them as food. Goose-grease, and indeed that of all birds, is prepared by removing all the veins and leaving the fat, in a new, shallow, earthen vessel, well covered, to melt in the sun, some boiling water being placed beneath it; which done, it is passed through linen strainers, and is then put by in a cool spot, in a new earthen vessel, for keeping: with the addition of honey it is less liable to turn rancid. Ashes of burnt mice, injected with honey or boiled with oil of roses, allay pains in the ears. In cases where an insect has got into the ears, a most excellent remedy is found in an injection of mouse gall, diluted with vinegar; where, too, water has made its way into the passages of the ear, goose-grease is used, in combination with juice of onions. Some persons skin a dormouse, and after removing the intestines boil the body in a new vessel with honey. Medical men, however, prefer boiling it down to one-third with nard, and recommend it to be kept in that state, and to be warmed when wanted, and injected with a syringe. It is a well-known fact, that this preparation is an effectual remedy for the most desperate maladies of the ears the same, too, with an injection of earth-worms boiled with goose-grease. The red worms, also, that are found upon trees, beaten up with oil, are a most excellent remedy for ulcerations and ruptures of the ears. Lizards, which have been suspended for some time and dried, with salt in the mouth, are curative of contusions of the ears, and of injuries inflicted by blows: the most efficacious for this purpose are those which have ironcoloured spots upon the skin,<@3> and are streaked with lines along the tail.",
      "Millepedes, known also as \"centipedes\" or \"multipedes,\" are insects belonging to the earth-worm genus, hairy, with numerous feet, forming curves as they crawl, and contracting themselves when touched: the Greeks give to this insect the name of \"oniscos,\"<@4> others, again, that of \"tylos.\" Boiled with leek-juice in a pomegranate rind, it is highly efficacious, they say, for pains in the ears; oil of roses being added to the preparation, and the mixture injected into the ear opposite to the one affected. As for that kind which does not describe a curve when moving, the Greeks give it the name of \"seps,\" while others, again, call it \"scolopendra;\" it is smaller than the former one, and is injurious.<@5> The snails which are commonly used as food, are applied to the ears with myrrh or powdered frankincense; and those with a small, broad, shell are employed with honey as a liniment for fractured ears. Old sloughs of serpents, burnt in a heated potsherd and mixed with oil of roses, are used as an injection for the ears, which is considered highly efficacious for all affections of those organs, and for offensive odours arising there from in particular. In cases where there is suppuration of the ears, vinegar is used, and it is still better if goat's gall, ox-gall, or that of the sea tortoise, is added. This slough, however, is good for nothing when more than a year old; the same, too, when it has been drenched with rain, as some think. The thick pulp of a spider's body, mixed with oil of roses, is also used for the ears; or else the pulp applied by itself with saffron or in wool: a cricket, too, is dug up with some of its earth, and applied. Nigidius attributes great<@6> virtues to this insect, and the magicians still greater, and all because it walks backwards, pierces the earth, and chirrups by night! The mode of catching it is by throwing an ant,<@7> made fast with a hair, into its hole, the dust being first blown away to prevent it from concealing itself: the moment it seizes the ant, it is drawn out.",
      "The dried craw of poultry, a part that is generally thrown away, is beaten up in wine, and injected warm, for suppurations of the ears; the same, too, with the grease of poultry.",
      "On pulling off the head of a black beetle,<@8> it yields a sort of greasy substance, which, beaten up with rose oil, is marvellously good, they say, for affections of the ears: care must be taken, however, to remove the wool very soon, or else this substance will be speedily transformed into an animal, in the shape of a small grub. Some writers assert that two or three of these insects, boiled in oil, are extremely efficacious for the ears; and that they are good, beaten up and applied in linen, for contusions of those organs.",
      "This insect, also, is one of those that are of a disgusting character; but I am obliged, by the admiration which I feel for the operations of Nature, and for the careful researches. of the ancients, to enter somewhat more at large upon it on the present occasion. Their writers have described several varieties of it; the soft beetle, for instance, which, boiled in oil, has been found by experience to be a very useful liniment for warts. Another kind, to which they have given the name of \"mylœcon,\"<@9> is generally found in the vicinity of mills: deprived of the head, it has been found to be curative of leprosy —at least Musa<@10> and Picton<@11> have cited instances to that effect. There is a third kind, again, odious for its abominable smell, and tapering at the posterior extremities. Used in combination with pisselæon,<@12> it is curative, they say, of ulcers of a desperate nature, and, if kept applied for one-and-twenty days, for scrofulous sores and inflamed tumours. The legs and wings being first removed, it is employed for the cure of bruises, contusions, cancerous sores, itch-scabs, and boils—remedies, all of them, quite disgusting even to hear of. And yet, by Hercules! Diodorus<@13> tells us that he has administered this remedy internally, with resin and honey, for jaundice and hardness of breathing; such unlimited power has the medical art to prescribe as a remedy whatever it thinks fit!",
      "Physicians who keep more within bounds, recommend the ashes of these insects to be kept for these various purposes in a box made of horn; or else that they should be bruised and injected in a lavement for hardness of breathing and catarrhs. At all events, that, applied externally, they extract foreign substances adhering to the flesh, is a fact well known.",
      "Honey, too, in which the bees have died, is remarkably useful for affections of the ears. Pigeons' dung, applied by itself, or with barley-meal or oat-meal, reduces imposthumes of the parotid glands; a result which is equally obtained by injecting into the ear an owlet's brains or liver, mixed with oil, or by applying the mixture to the parotid glands; also, by applying millepedes with one-third part of resin; by using crickets in the form of a liniment; or by wearing crickets attached to the body as an amulet. The other kinds of maladies, and the several remedies for them, derived from the same animals or from others of the same class, we shall describe in the succeeding Book.",
      "SUMMARY.—Remedies, narratives, and observations, six hundred and twenty-one.",
      "ROMAN AUTHORS QUOTED.—M. Varro,<@14> L. Piso,<@15> Flaccus Verrius,<@16> Antias,<@17> Nigidius,<@18> Cassius Hemina,<@19> Cicero,<@20> Plautus,<@21> Celsus,<@22> Sextius Niger<@23> who wrote in Greek, Cæci- lius<@24> the physician, Metellus Scipio,<@25> the Poet Ovid,<@26> Licinius Macer.<@27>",
      "FOREIGN AUTHORS QUOTED.—Homer, Aristotle,<@28> Orpheus,<@29> Palæphatus,<@30> Democritus,<@31> Anaxilaiis.<@32>",
      "MEDICAL AUTHORS QUOTED.—Botrys,<@33> Apollodorus,<@34> Archi- demus,<@35> Aristogenes,<@36> XenocrDemo,<@37> Democrates,<@38> Diodorus,<@39> Chrysippus<@40> the philosopher, Horus,<@41> Nicander,<@42> Apollonius<@43> Of Pitanæ."
    ],
    "footnotes": {
      "1": "See B. xx. c. 23.",
      "2": "See B. vii. c. 27, and B. viii. c. 41. The formic acid which ants contain may possibly possess some medicinal properties.",
      "3": "Ajasson suggests that this may be the Lacerta cœpium of Dandin, of a reddish brown colour, with two blackish lines running longitudinally along the back.",
      "4": "This insect in reality is a woodlouse, whereas the millepedes previously described are evidently caterpillars. Woodlice are still swallowed alive by schoolboys, and old women are to be found who recommend them for consumption. Holland says that woodlice are good for pains in the ears.",
      "5": "\"Perniciosam.\"",
      "6": "In the middle ages there were many superstitions with reference to this insect, some of which have survived to the present day.",
      "7": "Ajasson seems to think that this passage means that the ant itself adopts this plan of catching the cricket. If so, he is certainly in error. and his attack upon Pliny's credulity is, in this instance at least, misplaced.",
      "8": "See B. xi. c. 34. and B. xxv. c. 60.",
      "9": "\"Inhabiting mills.\"",
      "10": "See B. six. c. 38. and B. xxv. c. 33.",
      "11": "Of this writer nothing is known.",
      "12": "See B. xxiv. c. 11.",
      "13": "See the end of this Book.",
      "14": "See end of B. ii.",
      "15": "See end of B. ii.",
      "16": "See end of B. iii.",
      "17": "See end of B. ii.",
      "18": "See end of B. vi.",
      "19": "See end of B. xii.",
      "20": "See end of B. vii.",
      "21": "See end of B. xiv.",
      "22": "See end of B. vii.",
      "23": "See end of B. xii.",
      "24": "See end of B. xxviii.",
      "25": "See end of B. viii.",
      "26": "See end of B. xviii.",
      "27": "See end of B. xix.",
      "28": "See end of B. ii.",
      "29": "See end of B. xx.",
      "30": "There are four literary persons of this name mentioned by Suidas, who appears to give but a confused account of them. He speaks of an ancient poet of Athens of this name, who wrote a Cosmogony and other works, a native of Priene, to whom some attributed the work on \"Incredible Stories,\" by most persons assigned to Palæphatus of Athens; an historian of Abydos, a contemporary of Alexander the Great, and a friend of Aristotle; and a grammarian of Athens of uncertain date, to whom the work on \"incredible Stories \"is mostly assigned. But in the former editions of Pliny, the reading \"Philopator\" is mostly adopted; bearing reference, it has been suggested, to a Stoic philosopher and physician of that name mention by Galen, \"On the Symptoms of Mental Diseases,\" c. 8.",
      "31": "See end of B. ii.",
      "32": "See end of B. xxi.",
      "33": "See end of B. xiii",
      "34": "See end of B. xi.",
      "35": "See end of B. xii.",
      "36": "There were two Greek physicians of this name, one of whom was a native of Thasos, and wrote several medical works. The other was a native of Cnidos, and, according to Suidas, a slave of the philosopher Chrysippus. Galen, however, says that he was a pupil of the physician of that name, and afterwards became physician to Antigonus Gonatas, king of Macedonia, B.C. 283—239. Hardouin is of opinion that the two physicians were one and the same person.",
      "37": "See end of B. xx.",
      "38": "Servilius Democrates, a Greek physician at Rome about the time of the Christian era. He probably received his prænomen from being a client of the Servilian family. Pliny speaks of him in B. xxiv. c. 28 and B. xxv. c. 49. He wrote several works on medicine in Greek lambic verse, the titles and a few extracts from which are preserved by Galen.",
      "39": "Probably the same physician that is mentioned by Galen as belonging to the sect of the Empirici. See c. 39 of this Book.",
      "40": "See end of B. xx.",
      "41": "A fabulous king of Assyria, or Egypt, to whom was attributed the discovery of many remedies and medicaments. See B. xxx. c. 51, and B. xxxvii. c. 52.",
      "42": "See end of B. viii.",
      "43": "Beyond the mention made of his absurd remedy in c. 38 of the present Book, nothing seems to be known of this writer."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—THE ORIGIN OF THE MAGIC ART.",
    "paragraphs": [
      "IN former parts of this work, I have had occasion more than. once, when the subject demanded it, to refute the impostures of the magic art, and it is now my intention to continue still further my exposure thereof. Indeed, there are few subjects on which more might be profitably said, were it only that, being, as it is, the most deceptive of all known arts, it has exercised the greatest influence in every country and in nearly every age. And no one can be surprised at the extent of its influence and authority, when he reflects that by its own energies it has embraced, and thoroughly amalgamated with itself; the three other sciences<@1> which hold the greatest sway upon the mind of man.",
      "That it first originated in medicine, no one entertains a doubt;<@2> or that, under the plausible guise of promoting health, it insinuated itself among mankind, as a higher and more holy branch of the medical art. Then, in the next place, to promises the most seductive and the most flattering, it has added all the resources of religion, a subject upon which, at the present day, man is still entirely in the dark. Last of all, to complete its universal sway, it has incorporated with itself the astrological art;<@3> there being no man who is not desirous to know his future destiny, or who is not ready to believe that this knowledge may with the greatest certainty be obtained, by observing the face of the heavens. The senses of men being thus enthralled by a three-fold bond, the art of magic has attained an influence so mighty, that at the present day even, it holds sway throughout a great part of the world, and rules the kings<@4> of kings in the East."
    ],
    "footnotes": {
      "1": "\"Artes.\" Medicine, religion, and the art of divination.",
      "2": "Ajasson remarks that, on the contrary, this is a subject of great doubt.",
      "3": "\"Mathematicas artes.\"",
      "4": "The title of the ancient kings of Persia."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D2",
    "chapter_name": "CHAP. 2.—WHEN AND WHERE THE ART OF MAGIC ORIGINATED: BY WHAT PERSONS IT WAS FIRST PRACTISED.",
    "paragraphs": [
      "There is no doubt that this art originated in Persia,<@1> under Zoroaster,<@2> this being a point upon which authors are generally agreed; but whether there was only one Zoroaster, or whether in later times there was a second person of that name, is a matter which still remains undecided. Eudoxus,<@3> who has endeavoured to show that of all branches of philosophy the magic art is the most illustrious and the most beneficial, informs us that this Zoroaster existed six thousand years before the death of Plato, an assertion in which he is supported by Aristotle. Hermippus,<@4> again, an author who has written with the greatest exactness on all particulars connected with this art, and has commented upon the two millions<@5> of verses left by Zoroaster, besides completing indexes to his several works, has left a statement, that Agonaces was the name of the master from whom Zoroaster derived his doctrines, and that he lived five thousand years before the time of the Trojan War. The first thing, however, that must strike us with surprise, is the fact that this art, and the traditions connected with it, should have survived for so many ages, all written commentaries thereon having perished in the meanwhile; and this, too, when there was no continuous succession of adepts, no professors of note, to ensure their transmission.",
      "For how few there are, in fact, who know anything, even by hearsay, about the only professors of this art whose names have come down to us, Apusorus<@6> and Zaratus of Media, Marmarus and Arabantiphocus of Babylonia, and Tarmoendas of Assyria, men who have left not the slightest memorials of their existence. But the most surprising thing of all is, that Homer should be totally silent upon this art in his account<@7> of the Trojan War, while in his story of the wanderings of Ulysses, so much of the work should be taken up with it, that we may justly conclude that the poem is based upon nothing else; if, indeed, we are willing to grant that his accounts of Proteus and of the songs of the Sirens are to be understood in this sense, and that the stories of Circe and of the summoning up of the shades below,<@8> bear reference solely to the practices of sorcerers. And then, too, to come to more recent times, no one has told us how the art of sorcery reached Telmessus,<@9> a city devoted to all the services of religion, or at what period it came over and reached the matrons of Thessaly; whose name<@10> has long passed, in our part of the world, as the appellation of those who practise an art, originally introduced among themselves even, from foreign lands.<@11> For in the days of the Trojan War, Thessaly was still contented with such remedies<@12> as she owed to the skill of Chiron, and her only<@13> lightnings were the lightnings hurled by Mars.<@14> Indeed, for my own part, I am surprised that the imputation of magical practices should have so strongly attached to the people once under the sway of Achilles, that Menander even, a man unrivalled for perception in literary knowledge, has entitled one of his Comedies \"The Thessalian Matron,\" and has therein described the devices practised by the females of that country in bringing down the moon from the heavens.<@15> I should have been inclined to think that Orpheus had been the first to introduce into a country so near his own, certain magical superstitions based upon the practice of medicine, were it not the fact that Thrace, his native land, was at that time totally a stranger to the magic art.",
      "The first person, so far as I can ascertain, who wrote upon magic, and whose works are still in existence, was Osthanes,<@16> who accompanied Xerxes, the Persian king, in his expedition against Greece. It was he who first<@17> disseminated, as it were, the germs of this monstrous art, and tainted therewith all parts of the world through which the Persians passed. Authors who have made diligent enquiries into this subject, make mention of a second Zoroaster, a native of Proconnesus, as living a little before the time of Osthanes. That it was this same 'Osthanes, more particularly, that inspired the Greeks, not with a fondness only, but a rage, for the art of magic, is a fact beyond all doubt: though at the same time I would remark, that in the most ancient times, and indeed almost invariably, it was in this<@18> branch of science, that was sought the highest point of celebrity and of literary renown. At all events, Pythagoras, we find, Empedocles, Democritus, and Plato, crossed the seas, in order to attain a knowledge thereof, submitting, to speak the truth, more to the evils of exile<@19> than to the mere inconveniences of travel. Returning home, it was upon the praises of this art that they expatiated—it was this that they held as one of their grandest mysteries. It was Democritus, too, who first drew attention to Apollobeches<@20> of Coptos, to Dardanus,<@21> and to Phœnix: the works of Dardanus he sought in the tomb of that personage, and his own were composed in accordance with the doctrines there found. That these doctrines should have been received by any portion of mankind, and transmitted to us by the aid of memory, is to me surprising beyond anything I can conceive.<@22> All the particulars there found are so utterly incredible, so utterly re- volting, that those even who admire Democritus in other respects, are strong in their denial that these works were really written by him. Their denial, however, is in vain; for it was he, beyond all doubt, who had the greatest share in fascinating men's minds with these attractive chimeras.",
      "There is also a marvellous coincidence, in the fact that the two arts—medicine, I mean, and magic—were developed simultaneously: medicine by the writings of Hippocrates, and magic by the works of Democritus, about the period of tile Peloponnesian War, which was waged in Greece in the year of the City of Rome 300.",
      "There is another sect, also, of adepts in the magic art, who derive their origin from Moses,<@23> Jannes,<@24> and Lotapea,<@25> Jews by birth,<@26> but many thousand years posterior to Zoroaster: and as much more recent, again, is the branch of magic cultivated in Cyprus.<@27> In the time, too, of Alexander the Great, this profession received no small accession to its credit from the influence of a second Osthanes, who had the honour of accompanying that prince in his expeditions, and who, evidently, beyond all doubt, travelled<@28> over every part of the world."
    ],
    "footnotes": {
      "1": "Or Bactriana, more properly.",
      "2": "Magic, no doubt, has been the subject of belief from the earliest times, whatever may have been the age of Zoroaster, the Zaratbustra of the Zend- avesta, and the Zerdusht of the Persians. In the Zendavesta he is represented as living in the reign of Gushtasp, generally identified with Darius Hystaspes. He probably lived at a period anterior to that of the Median and Persian kings. Niebuhr regards him as a purely mythical personage",
      "3": "See end of B. ii.",
      "4": "See end of this Book.",
      "5": "An exaggeration, of Oriental origin, most probably.",
      "6": "These names have all, most probably, been transmitted to us in a corrupted form. Ajasson gives some suggestions as to their probable Eastern form and origin.",
      "7": "One among the many proofs, Ajasson says, that the Iliad and the Odyssey belong to totally different periods.",
      "8": "In reference to the Tenth Book of the Odyssey.",
      "9": "See B. v. cc. 28, 29. Cicero mentions a college of Aruspices established at this city.",
      "10": "The name \"Thessala\" was commonly used by the Romans to signify an enchantress, sorceress, or witch. See the story of Apuleius, Books i. and iii.",
      "11": "The countries of the East.",
      "12": "Purely medicinal remedies.",
      "13": "In contradistinction to lightnings elicited by the practice of Magic.",
      "14": "A poetical figure, alluding to the \"thunderbolts of war,\" as wielded probably by Achilles and other heroes of Thessaly.",
      "15": "See B. ii. c. 9.",
      "16": "Ajasson queries whether this is a proper name, or an epithet merely.",
      "17": "Ajasson combats this assertion at considerable length, and with good reason. It is quite inadmissible.",
      "18": "The mysteries of philosophy, as Ajasson remarks, were not necessarily identical with the magic art.",
      "19": "In reality, Pythagoras was an exile from the tyranny of the ruler of Samos, Plato from the court of Dionysius the Younger, and Democritus from the ignorance of his fellow-countrymen of Abdera. There is no doubt that Pythagoras and Democritus made considerable researches into the art of magic as practised in the East.",
      "20": "Nothing is known of this writer.",
      "21": "Dardanus, the ancestor of the Trojans, if he is the person here meant, is said to have introduced the worship of the gods into Samothrace.",
      "22": "The works of Homer were transmitted in a similar manner.",
      "23": "Moses, no doubt, was represented by the Egyptian priesthood as a magician, in reference more particularly to the miracles wrought by him before Pharaoh. From them the Greeks would receive the notion.",
      "24": "In 2 Tim. iii. 8, we find the words, \"Now as Jannes and Jambres withstood Moses, so do these also resist the truth.\" Eusebius, in his Prœ paratio Evangeliea, B. ix., states that Jannes and Jambres, or Mambres, were the names of Egyptian writers, who practised Magic, and opposed Moses before Pharaoh. This contest was probably represented by the Egyptian priesthood as merely a dispute between two antagonistic schools of Magic.",
      "25": "Of this person nothing is known. The former editions mostly have \"Jotapea.\" \"Jotapata\" was the name of a town in Syria, the birthplace of Josephus.",
      "26": "He is mistaken here as to the nation to which Jannes belonged.",
      "27": "By some it has been supposed that this bears reference to Christianity, as introduced into Cyprus by the Apostle Barnabas Owing to the miracles wrought in the infancy of the Church, the religion of the Christians was very generally looked upon as a sort of Magic. The point is very doubtful.",
      "28": "His itinerary, Ajasson remarks, would have been a great curiosity."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D3",
    "chapter_name": "CHAP. 3.—WHETHER MAGIC WAS EVER PRACTISED IN ITALY. AT WHAT PERIOD THE SENATE FIRST FORBADE HUMAN SACRIFICES.",
    "paragraphs": [
      "It is clear that there are early traces still existing of the introduction of magic into Italy; in our laws of the Twelve Tables for instance; besides other convincing proofs, which I have already noticed in a preceding Book.<@1> At last, in the year of the City 657, Cneius Cornelius Lentulus and P. Licinius Crassus being consuls, a decree forbidding human sacrifices<@2> was passed by the senate; from which period the celebration of these horrid rites ceased in public, and, for some<@3> time, altogether."
    ],
    "footnotes": {
      "1": "B. xxviii. c. 4.",
      "2": "These sacrifices forming the most august rite of the Magic art, as practised in Italy.",
      "3": "That this art was still practised in secret in the days of Pliny himself, we learn from the testimony of Tacitus (Annals, II. 69), in his account of the enquiries instituted on the death of Germanicus."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D4",
    "chapter_name": "CHAP. 4.—THE DRUIDS OF THE GALLIC PROVINCES.",
    "paragraphs": [
      "The Gallic provinces, too, were pervaded by the magic art,<@1> and that even down to a period within memory; for it was the Emperor Tiberius that put down their Druids,<@2> and all that tribe of wizards and physicians. But why make further mention of these prohibitions, with reference to an art which has now crossed the very Ocean even, and has penetrated to the void<@3> recesses of Nature? At the present day, struck with fascination, Britannia still cultivates this art, and that, with ceremonials so august, that she might almost seem<@4> to have been the first to communicate them to the people of Persia.<@5> To such a degree are nations throughout the whole world, totally different as they are and quite unknown to one another, in accord upon this one point!",
      "Such being the fact, then, we cannot too highly appreciate the obligation that is due to the Roman people, for having put an end to those monstrous rites, in accordance with which, to murder a man was to do an act of the greatest devoutness, and to eat<@6> his flesh was to secure the highest blessings of health."
    ],
    "footnotes": {
      "1": "More particularly in the worship of their divinity lieu or Hesus, the god of war.",
      "2": "This he did officially, but not effectually, and the Druids survived as a class for many centuries both in Gaul and Britain.",
      "3": "He alludes to the British shores bordering on the Atlantic. See B. xix. c. 2.",
      "4": "It is a curious fact that the round towers of Ireland bear a strong resemblance to those, the ruins of which are still to be seen on the plains of ancient Persia.",
      "5": "\"Ut dedisse Persis videri possit.\" This might possibly mean, \"That Persia might almost seem to have communicated it direct to Britain.\" Ajasson enumerates the following superstitions of ancient Britain, as bearing probable marks of an Oriental origin: the worship of the stars, lakes, forests, and rivers; the ceremonials used in cutting the plants samiolus, selago, and mistletoe, and the virtues attributed to the adder's egg.",
      "6": "Ajasson seems inclined to suggest that this may possibly bear reference to the Christian doctrines of redemption and the Sacrament of the Lord's Supper."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D5",
    "chapter_name": "CHAP. 5. (2.)—THE VARIOUS BRANCHES OF MAGIC.",
    "paragraphs": [
      "According to what Osthanes tells us, there are numerous sorts of magic. It is practised<@1> with water, for instance, with balls, by the aid of the air, of the stars, of lamps, basins, hatchets, and numerous other appliances; means by which it engages to grant a foreknowledge of things to come, as well as converse with ghosts and spirits of the dead. All these practices, however, have been proved by the Emperor Nero, in our own day, to be so many false and chimærical illusions; entertaining as he did a passion for the magic art, unsurpassed even by his enthusiastic love for the music of the lyre, and for the songs of tragedy; so strangely did his elevation to the highest point of human fortune act upon the deep-seated vices of his mind! It was his leading desire to command the gods of heaven, and no aspiration could he conceive more noble than this. Never did person lavish more favours upon any one of the arts; and for the attainment of this, his favourite object, nothing was wanting to him, neither riches, nor power, nor aptitude at learning, and what not besides, at the expense of a suffering world.",
      "It is a boundless, an indubitable proof, I say, of the utter falsity of this art, that such a man as Nero abandoned it; and would to heaven that he had consulted the shades below, and any other spirits as well, in order to be certified in his suspicions, rather than commissioned the denizens of stews and brothels to make those inquisitions of his [with reference to the objects of his jealousy]. For assuredly there can be no superstition, however barbarous and ferocious the rites which it sanctions, that is not more tolerant than the imaginations which he conceived, and owing to which, by a series of bloodstained crimes, our abodes were peopled with ghosts."
    ],
    "footnotes": {
      "1": "These kinds of divination, rather than magic, were called hydromancy, sphæromancy, aëromancy, astromancy, lychnomancy, lecanomancy, and axinomancy. See Rabelais, B. iii. c. 25, where a very full account is given of the Magic Art, as practised by the ancients. Coffee-grounds, glair of eggs, and rose-leaves, are still used in France for purposes of divination by the superstitious."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D6",
    "chapter_name": "CHAP. 6.—THE SUBTERFUGES PRACTISED BY THE MAGICIANS.",
    "paragraphs": [
      "The magicians, too, have certain modes of evasion, as, for instance, that the gods will not obey, or even appear to, persons who have freckles upon the skin. Was this perchance the obstacle<@1> in Nero's way? As for his limbs, there was<@2> nothing deficient in them. And then, besides, he was at liberty to make choice of the days prescribed by the magic ritual: it was an easy thing for him to make choice of sheep whose colour was no other than perfectly black: and as to sacrificing human beings, there was nothing in the world that gave him greater pleasure. The Magian Tiridates<@3> was at his court, having repaired thither, in token of our triumph over Armenia, accompanied by a train which cost dear to the provinces through which it passed. For the fact was, that he was unwilling to travel by water, it being a maxim with the adepts in this art that it is improper to spit into the sea or to profane that element by any other of the evacuations that are inseparable from the infirmities of human nature. He brought with him, too, several other Magi, and went so far as to initiate the emperor in the repasts<@4> of the craft; and yet the prince, for all he had bestowed a kingdom upon the stranger, found himself unable to receive at his hands, in return, this art.",
      "We may rest fully persuaded then, that magic is a thing detestable in itself. Frivolous and lying as it is, it still bears, however, some shadow of truth upon it; though reflected, in reality, by the practices of those who study the arts of secret poisoning, and not the pursuits of magic. Let any one picture to himself the lies of the magicians of former days, when he learns what has been stated by the grammarian Apion,<@5> a person whom I remember seeing myself when young. He tells us that the plant cynocephalia,<@6> known in Egypt as \"osiritis,\" is useful for divination, and is a preservative against all the malpractices of magic, but that if a person takes it out of the ground entire, he will die upon the spot. He asserts, also, that he himself had raised the spirits<@7> of the dead, in order to make enquiry of Homer in reference to his native country and his parents; but he does not dare, he tells us, disclose the answer he received."
    ],
    "footnotes": {
      "1": "Suetonius says that his body was full of foul spots.",
      "2": "It was probably a doctrine of Magic, that an adept must not be de- ficient in any of his limbs.",
      "3": "After being conquered by the Roman general, Corbulo, he received the crown of Armenia from Nero, A.D. 63.",
      "4": "All vegetable substances were divided, according to their doctrine, into the pure and the impure, the rule being strictly observed at their repasts.",
      "5": "See end of this Book.",
      "6": "See B. xxv. c. 80.",
      "7": "Like the assertions of the famous impostor of the close of the last century, Count Cagliostro."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D7",
    "chapter_name": "CHAP. 7. (3.)—OPINIONS OF THE MAGICIANS RELATIVE TO THE MOLE. FIVE REMEDIES DERIVED FROM IT.",
    "paragraphs": [
      "Let the following stand as a remarkable proof of the frivolous nature of the magic art. Of all animals it is the mole that the magicians admire most! a creature that has been stamped with condemnation by Nature in so many ways; doomed as it is to perpetual blindness,<@1> and adding to this darkness a life of gloom in the depths of the earth, and a state more nearly resembling that of the dead and buried. There is no animal in the entrails of which they put such implicit faith, no animal, they think, better suited for the rites of religion; so much so, indeed, that if a person swallows the heart of a mole, fresh from the body and still palpitating, he will receive the gift of divination, they assure us, and a foreknowledge of future events. Tooth-ache, they assert, may be cured by taking the tooth of a live mole, and attaching it to the body. As to other statements of theirs relative to this animal, we shall draw attention to them on the fitting occasions, and shall only add here that one of the most probable of all their assertions is, that the mole neutralizes the bite of the shrew-mouse; seeing that, as already<@2> stated, the very earth even that is found in the rut of a cart-wheel, acts as a remedy in such a case."
    ],
    "footnotes": {
      "1": "A mistake, of course; and one for which there is little excuse, as its eyes are easily perceptible. It is not improbable, however, that it was an impression with the ancients that its sight is impeded by the horny covering of its eyes.",
      "2": "In B. xxix. c. 27."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D8",
    "chapter_name": "CHAP. 8.—THE OTHER REMEDIES DERIVED FROM LIVING CREATURES. CLASSIFIED ACCORDING TO THE RESPECTIVE DISEASES. REMEDIES FOR TOOTH-ACHE.",
    "paragraphs": [
      "But to proceed with the remedies for tooth-ache—the magicians tell us, that it may be cured by using the ashes of the head of a dog that has died in a state of madness. The head, however, must be burnt without the flesh, and the ashes injected with oil of cyprus<@1> into the ear on the side affected. For the same purpose also, the left eye-tooth of a dog is used. the gum of the affected tooth being lanced with it; one of the vertebræ also of a dragon or of an enhydris, which is a male white serpent.<@2> The eye-tooth, too, of this last, is used for scarifying the gums; and when the pain affects the teeth of the upper jaw, they attach to the patient two of the upper teeth of the serpent, and, similarly, two of the lower ones for tooth-ache in the lower jaw. Persons who go in pursuit of the crocodile, anoint themselves with the fat of this animal. The gums are also scarified with the frontal bones of a lizard, taken from it at full moon, and not allowed to touch the ground: or else the mouth is rinsed with a decoction of dogs' teeth in wine, boiled down to one half.",
      "Ashes of dogs' teeth, mixed with honey, are useful for difficult dentition in children, and a dentifrice is similarly prepared from them. Hollow teeth are plugged with ashes of burnt mouse-dung, or with a lizard's liver, dried. To eat a snake's heart, or to wear it, attached to the body, is considered highly efficacious. There are some among the magicians, who recommend a mouse to be eaten twice a month, as a preventive of tooth-ache. Earth-worms, boiled in oil and injected into the ear on the side affected, afford considerable relief: ashes, too, of burnt earth-worms, introduced into carious teeth, make them come out easily; and, used as a friction, they allay pains in such of the teeth as are sound: the proper way of burning them is in an earthen potsherd. They are useful, too, boiled with root of the mulberry-tree in squill vinegar, and employed as a collutory for the teeth. The small worm that is found in the plant known as Venus'<@3> bath, is remarkably useful, introduced<@4> into a hollow tooth; and as to the cabbage caterpillar, it will make hollow teeth come out, by the mere contact only. The bugs<@5> that are found upon mallows, are injected into the ears, beaten up with oil of roses.",
      "The small grits of sand that are found in the horns of snails, introduced into hollow teeth, remove the pain instantaneously. Ashes of empty snail-shells, mixed with myrrh,<@6> are good for the gums; the ashes also of a serpent, burnt with salt in an earthen pot, and injected, with oil of roses, into the ear opposite to the side affected; or else the slough of a snake, warmed with oil and torch-pine resin,<@7> and injected into either ear. Some persons add frankincense and oil of roses, a preparation which, of itself, introduced into hollow teeth, makes them come out without pain. It is all a fiction, in my opinion, to say that white snakes cast this slough about the rising of the Dog-star; for such a thing has never been seen in Italy, and it is still more improbable that sloughing should take place at so late a period in the warmer climates. We find it stated also, that this slough, even when it has been kept for some time, mixed with wax, will extract a tooth very expeditiously, if applied thereto: a snake's tooth, also, attached to the body as an amulet, allays tooth-ache. Some persons think that it is a good remedy to catch a spider with the left hand, to beat it up with oil of roses, and then to inject it into the ear on the side affected.",
      "The small bones of poultry, preserved in a hole in a wall, the medullary channel being left intact, will immediately cure tooth-ache, they say, if the tooth is touched or the gum scarified therewith, care being taken to throw away the bone the moment the operation is performed. A similar result is obtained by using raven's dung, wrapped in wool and attached to the body, or else sparrow's dung, warmed with oil and injected into the ear on the side affected. This last remedy, however, is productive of an intolerable itching, for which reason it is considered a better plan to rub the part with the ashes of young sparrows burnt upon twigs, mixed with vinegar for the purpose."
    ],
    "footnotes": {
      "1": "See B. xii. c. 51.",
      "2": "It is doubtful what is meant by this male white \"water-serpent.\" In B. xxxii. c. 26, he appears to include it among the fishes.",
      "3": "See 13. xxv. c. 108.",
      "4": "It is a singular thing that we still hear of the maggots found in filberts being used for the same purpose.",
      "5": "See B. xxix. c. 17.",
      "6": "Marcus Empiricus says, honey.",
      "7": "See B. xvi. c. 19."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D9",
    "chapter_name": "CHAP. 9. (4.)—REMEDIES FOR OFFENSIVE ODOURS AND SORES OF THE MOUTH.",
    "paragraphs": [
      "To impart sweetness to the breath, it is recommended to rub the teeth with ashes of burnt mouse-dung and honey: some persons are in the habit of mixing fennel root. To pick the teeth with a vulture' s feather, is productive of a sour breath; but to use a porcupine's quill for that purpose, greatly strengthens the teeth. Ulcers of the tongue and lips are cured by taking a decoction of swallows, boiled in honied wine; and chapped lips are healed by using goose-grease or poultry-grease, wool-grease mixed with nut-galls, white spiders' webs, or the fine cobwebs that are found adhering to the beams of roofs. If the inside of the mouth has been scalded with any hot substance, bitches' milk will afford an immediate cure."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D10",
    "chapter_name": "CHAP. 10.—REMEDIES FOR SPOTS UPON THE FACE.",
    "paragraphs": [
      "Wool-grease, mixed with Corsican honey-which by the way is considered the most acrid honey of all-removes spots upon the face. Applied with oil of roses in wool, it causes scurf upon the face to disappear: some persons add butter to it. In cases of morphew, the spots are first pricked with a needle, and then rubbed with dog's gall. For livid spots and bruises on the face, the lights of a ram or sheep are cut fine and applied warm, or else pigeons' dung is used. Goose-grease or poultry-grease is a good preservative of the skin of the face. For lichens a liniment is used, made of mouse-dung in vinegar, or of the ashes of a hedge-hog mixed with oil: but, when these remedies are employed, it is recommended first to foment the face with nitre dissolved in vinegar. Maladies of the face are also removed by employing the ashes of the small, broad, snail that is so commonly found, mixed with honey. Indeed, the ashes of all snails are of an inspissative nature, and are possessed of certain calorific and detersive properties: hence it is that they form an ingredient in caustic applications, and are used in the form of a liniment for itch-scabs, leprous sores, and freckles on the face.",
      "I find it stated that a certain kind of ant known by the name of \"Herculanea,\"<@1> is beaten up, with the addition of a little salt, and used for the cure of these diseases. The buprestis<@2> is an insect but rarely found in Italy, and very similar to a scarabæus, with long legs. Concealed among the grass, it is very liable to be swallowed unobserved, by oxen in particular; and the moment it comes in contact with the gall, it causes such a degree of inflammation, that the animal bursts asunder; a circumstance to which the insect owes its name. Applied topically with he-goat suet, it removes lichens on the face, owing to its corrosive properties, as previously<@3> stated. A vulture's blood, beaten up with cedar resin and root of white chamæleon—a plant which we have already<@4> mentioned—and covered with a cabbage leaf, when applied, is good for the cure of leprosy; the same, too, with the legs of locusts, beaten up with he-goat suet. Pimples are treated with poultry grease, beaten up and kneaded with onions. One very useful substance for the face is honey in which the bees have died; but a sovereign detergent for that part is swans' grease, which has also the property of effacing wrinkles. Brand-marks<@5> are removed by using pigeons' dung, diluted in vinegar."
    ],
    "footnotes": {
      "1": "Dalechamps thinks that these \"Herculean\" ants were so called from their great size. Ajasson queries whether they may not be the \"grenadier ants\" of Dupont de Nemours.",
      "2": "See B. xxii. c. 36. Belon takes it to be the Lixus paraplecticus.",
      "3": "In B. xxix. c. 30.",
      "4": "In B. xxii. c. 21.",
      "5": "\"Stigmata.\""
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—REMEDIES FOR AFFECTIONS OF THE THROAT.",
    "paragraphs": [
      "I find it stated that catarrhs oppressive to the head may be cured by the patient kissing a mule's nostrils. Affections of the uvula and pains in the fauces are alleviated by using the dung of lambs before they have begun to graze, dried in the shade. Diseases of the uvula are cured with the juices of a snail pierced with a needle; the snail, however, must be then hung up in the smoke. The same maladies are treated also with ashes of burnt swallows, mixed with honey; a preparation which is equally good for affections of the tonsillary glands. Sheep's milk, used as a gargle, alleviates diseases of the fauces and tonsillary glands. Millepedes, bruised with pigeons' dung, are taken as a gargle, with raisin wine; and they are applied, externally, with dried figs and nitre, for the purpose of soothing roughness of the fauces and catarrhs. For such cases, too, snails should be boiled unwashed, the earth only being removed, and then pounded and administered to the patient in raisin wine. Some persons are of opinion that for these pur- poses the snails of Astypalæa<@1> are the most efficacious, and they give the preference to the detersive preparation<@2> made from them. The parts affected are sometimes rubbed with a cricket, and affections of the tonsillary glands are alleviated by being rubbed with the hands of a person who has bruised a cricket."
    ],
    "footnotes": {
      "1": "See B. iv. c. 23, B. viii. c. 59, and cc. 15 and 43 of the present Book.",
      "2": "\"Smegma.\""
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—REMEDIES FOR QUINZY AND SCROFULA.",
    "paragraphs": [
      "For quinzy we have very expeditious remedies in goose-gall, mixed with elaterium<@1> and honey, an owlet's brains, or the ashes of a burnt swallow, taken in warm water; which last remedy we owe<@2> to the poet Ovid. But of all the remedies spoken of as furnished by the swallow, one of the most efficacious is that derived from the young of the wild swallow, a bird which may be easily recognized by the peculiar conformation of its nest.<@3> By far the most effectual, however, of them all, are the young of the bank-swallow,<@4> that being the name given to the kind which builds its nest in holes on the banks of rivers. Many persons recommend the young of any kind of swallow as a food, assuring us that the person who takes it need be in no apprehension of quinzy for the whole of the ensuing year. The young of this bird are sometimes stifled and then burnt in a vessel with the blood, the ashes being administered to the patient with bread or in the drink: some, however, mix with them the ashes of a burnt weasel, in equal proportion. The same remedies are recommended also for scrofula, and they are administered for epilepsy, once a day, in drink. Swallows preserved in salt are taken for quinzy, in (loses of one drachma, in drink: the nest,<@5> too, of the bird, taken internally, is said to be a cure for the same disease.",
      "Millepedes,<@6> it is thought, used in the form of a liniment, are peculiarly efficacious for quinzy: some persons, also, administer eleven of them, bruised in one semi-sextarius of hydromel, through a reed, they being of no use whatever if once touched by the teeth. Other remedies mentioned are, the broth of a mouse boiled with vervain, a thong of dogskin passed three times round the back, and pigeons' dung mixed with wine and oil. For the cure of rigidity of the muscles of the neck, and of opisthotony, a twig of vitex, taken from a kite's nest, is attached to the body as an amulet.",
      "(5.) For ulcerated scrofula, a weasel's blood is employed, or the animal itself, boiled in wine; but not in cases where the tumours have been opened with the knife. It is said, too, that a weasel, eaten with the food, is productive of a similar effect; sometimes, also, it is burnt upon twigs, and the ashes are applied with axle-grease. In some instances, a green lizard is attached to the body of the patient, a fresh one being substituted at the end of thirty days. Some persons preserve the heart of this animal in a small silver vessel,<@7> as a cure for scrofula in females. Old snails, those found adhering to shrubs more particularly, are pounded with the shells on, and applied as a liniment. Asps, too, are similarly employed, reduced to ashes and mixed with bull suet; snakes' fat also, diluted with oil; and the ashes of a burnt snake, applied with oil or wax. It is a good plan also, in cases of scrofula, to eat the middle of a snake, the extremities being first removed, or to drink the ashes of the reptile, similarly prepared and burnt in a new earthen vessel: they will be found much more efficacious, however, when the snake has been killed between the ruts made by wheels. It is recommended also, to dig up a cricket with the earth about its hole, and to apply it in the form of a liniment; to use pigeons' dung, either by itself, or with barleymeal, or oatmeal and vinegar; or else to apply the ashes of a burnt mole, mixed with honey.",
      "Some persons apply the liver of this last animal, crumbled in the hands, due care being taken not to wash it off for three days: it is said, too, that a mole's right foot is a remedy for scrofula. Others, again, cut off the head of a mole, and after kneading it with earth thrown up by those animals, divide it into tablets, and keep it in a pewter box, for the treatment of all kinds of tumours, diseases of the neck, and the affections known as \"apostemes:\" in all such cases the use of swine's flesh is forbidden to the patient. \"Taurus\"<@8> is the name usually given to an earth-beetle, very similar to a tick in appearance, and which it derives from the diminutive horns with which it is furnished: some persons call it the \"earth-louse.\"<@9> From the earth thrown up by these insects a liniment is prepared for scrofula and similar diseases, and for gout, the application not being washed off till the end of three days. This last remedy is effectual for a whole year, and all those other properties are attributed to it which we have mentioned<@10> when speaking of crickets. There are some, again, who make a similar use of the earth thrown up by ants; while others attach to the patient as many earth-worms as there are scrofu- lous tumours, the sores drying as the worms dry up.",
      "Some persons cut off the head and tail of a viper, as already mentioned,<@11> about the rising of the Dog-star, which done, they",
      "burn the middle, and give a pinch of the ashes in three fingers, for thrice seven days, in drink-such is the plan they use for",
      "the cure of scrofula. Others, again, pass round the scrofulous tumours a linen thread, with which a viper has been suspended by the neck till dead. Millepedes<@12> are also used, with one fourth part of turpentine; a remedy which is equally recommended for the cure of all kinds of apostemes."
    ],
    "footnotes": {
      "1": "See B. xx. c. 2.",
      "2": "No very great obligation, apparently.",
      "3": "See B. x. c. 49.",
      "4": "\"Riparia.\"",
      "5": "The only birds' nests that are now taken internally are the soutton bourong, or, edible birds' nests of the Chinese.",
      "6": "See B. xxix. c. 39.",
      "7": "Marcus Empiricus says that the heart must be enclosed in a silver lupine and worn suspended from the neck, being efficacious for scrofula both in males and females. The silver lupine was probably what we should call a \"locket.\"",
      "8": "\"The bull.\" Dalechamps takes this to be the stag-beetle or bull-fly; but that, as Ajasson remarks, has four horns, two antenne, and two large mandibules; in addition to which, from its size, it would hardly be called the \"earth-louse.\" He concludes that a lamellicorn is meant; but whether belonging to the Lucanidæ or the Scarabæidæ, it is impossible to say.",
      "9": "\"Pediculus terræ.\"",
      "10": "In B. xxix. c. 33.",
      "11": "In B. xxix. c. 21.",
      "12": "He probably speaks of woodlice here. Ettmuller asserts their utility in this form for scrofula. Valisnieri says the same; Spielmann prescribes them for arthrosis; Riviere considers them as a detergent for ulcers, and a resolvent for tumours of the mamillæ; and Baglivi maintains that they are a first-rate diuretic, and unequalled as a lithontriptic. They contain muriate of lime and of potash, which may possibly, in some small degree, give them an aperitive virtue."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—REMEDIES FOR DISEASES OF THE SHOULDERS.",
    "paragraphs": [
      "The ashes of a burnt weasel, mixed with wax, are a cure for pains in the shoulders. To prevent the arm-pits of young persons from becoming hairy, they should be well rubbed with ants' eggs. Slave-dealers also, to impede the growth of the hair in young persons near puberty, employ the blood that flows from the testes of lambs when castrated. This blood, too, applied to the arm-pits,<@1> the hairs being first pulled out, is a preventive of the rank smell of those parts."
    ],
    "footnotes": {
      "1": "See Horace, Epode xii. 1. 5."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D14",
    "chapter_name": "CHAP. 14.—REMEDIES FOR PAINS IN THE VISCERA.",
    "paragraphs": [
      "We give the one general name of \"præcordia\" to the human viscera; for pains in any part of which, a sucking whelp is applied, being pressed close to the part affected.<@1> The malady, it is said, will in such case pass into the animal; a fact which may be satisfactorily ascertained; for on disembowelling it, and sprinkling the entrails with wine, that part of the viscera will be found affected in which the patient himself was sensible of pain: to bury the animal in such a case is a point most religiously observed. The dogs,<@2> too, which we call \"Melitæi,\" applied to the stomach every now and then, allay pains in that region: the malady, it is supposed, passes into the animal's body, as it gradually loses its health, and it mostly dies.",
      "(6.) Affections of the lungs are cured by using mice, those of Africa more particularly, the animal being skinned and boiled in salt and oil, and then taken with the food. The same preparation is used also, for the cure of purulent or bloody expectorations."
    ],
    "footnotes": {
      "1": "Hence, perhaps, the practice of nursing lap-dogs.",
      "2": "See B. iii. c. 30, and Note 2, p. 267."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—REMEDIES FOR PAINS IN THE STOMACH.",
    "paragraphs": [
      "One of the very best remedies for affections of the stomach, is to use a snail diet.<@1> They must first be left to simmer in water for some time, without touching the contents of the shell, after which, without any other addition, they must be grilled upon hot coals, and eaten with wine and garum;<@2> the snails of Africa being the best of all for the purpose. The efficacy of this remedy has been proved in numerous instances of late. Another point, too, to be observed, is to take an uneven number of them. Snails, however, have a juice, it should be remembered, which imparts to the breath an offensive smell. For patients troubled with spitting of blood, they are remarkably good, the shell being first removed, and the contents bruised and administered in water. The most esteemed kinds of all are those of Africa—those which come from Iol,<@3> in particular—of Astypalæa, and, after them, those of Ætna, in Sicily, those I mean of moderate size, for the large ones are hard, and destitute of juice. The Balearic snails, called \"cavaticæ,\" from being found in caverns, are much esteemed; and so, too, are those from the islands of Capreæ.<@4> Those of Greece, on the other hand, are never used for food, either old or fresh.",
      "River snails, and those with a white shell, have a strong, rank, juice, and forest snails are by no means good for the stomach, having a laxative effect upon the bowels; the same, too, with all kinds of small snails. Sea-snails,<@5> on the other hand, are more beneficial to the stomach; but it is for pains in that region that they are found the most efficacious: the best plan, it is said, is to eat them alive, of whatever kind they may happen to be, with vinegar. In addition to these, there are the snails called \"aceratæ,\"<@6> with a broad shell, and found in numerous localities: of the uses to which they are put we shall<@7> speak further on the appropriate occasions. The craw of poultry, dried and sprinkled in the drink, or else used fresh and grilled, has a soothing effect upon pectoral catarrhs and coughs attended with phlegm.<@8> Snails, beaten up raw and taken in three cyathi of warm water, allay cough. A piece of dog's skin, wrapped round any one of the fingers, affords relief to patients suffering from catarrh. A broth made of boiled partridges is strengthening for the stomach."
    ],
    "footnotes": {
      "1": "In France and Italy, snails are considered a delicacy by some. Snail milk is sometimes used medicinally in England for consumptive patients: it is doubtful with what effect.",
      "2": "Or fish-sauce. See B. xxxi. c. 43.",
      "3": "See B. v. c. 20.",
      "4": "See B. iii. c. 12.",
      "5": "Our periwinkles.",
      "6": "Dalechamps takes this to mean \"without horns:\" and Hardouin is of opinion that it means \"genuine\" or \"unmixed.\" In either sense, the word is derived from the Greek.",
      "7": "He has omitted to do so.",
      "8": "\"Humida tussis.\""
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—REMEDIES FOR PAINS IN THE LIVER, AND FOR SPITTING OF BLOOD.",
    "paragraphs": [
      "For the cure of pains in the liver, a wild weasel is taken with the food, or the liver only of that animal; a ferret also, roasted like a sucking-pig. In cases of asthma, millepedes are used, thrice seven of them being soaked in Attic honey, and taken internally by the aid of a reed:<@1> for all vessels, it should be remembered, turn black on coming in contact with them. Some persons grill one sextarius of these insects on a flat pan, till they become white, and then mix them with honey. There are some authorities who call this insect a \"centipede,\" and recommend it to be given in warm water. Snails are administered to persons subject to fainting fits, alienation of the senses, and vertigo: for which purposes, a snail is beaten up, shell and all, with three cyathi of raisin wine, and the mixture is administered warm with the drink, for nine days at most. Others, again, give one snail the first day, two the second, three the third, two the fourth, and one the fifth; a mode of treatment also adopted for the cure of asthma and of abscesses.",
      "There is, according to some authorities, an insect resembling the locust in appearance, destitute of wings, and known by the Greek name of \"troxallis,\" it being without a name in Latin: a considerable number of writers, however, consider it as identical with the insect known to us as \"gryllus.\"<@2> Twenty of these insects, they say, should be grilled, and taken in honied wine, by patients troubled with hardness of breathing or spitting of blood. Some persons pour pure grape-juice,<@3> or sea-water, upon unwashed snails, and then boil and eat them for food; or else they bruise the snails, shells and all, and take them with this grape-juice. A similar method is also adopted for the cure of cough. Honey in which the bees have died, is particularly good for the cure of abscesses. For spitting of blood a vulture's lungs are used, burnt upon vine logs, and mixed with half the quantity of pomegranate blossoms, or with the same proportion of quince and lily blossom: the whole being taken morning and evening, in wine, if there is no fever; but where there are symptoms of fever, instead of wine, water is used in which quinces have been boiled."
    ],
    "footnotes": {
      "1": "See c. 12 of this Book.",
      "2": "Our \"cricket.\" The troxallis was probably a kind of locust, still known to naturalists by that name.",
      "3": "\"Protropum.\" Wine of the first running."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—REMEDIES FOR AFFECTIONS OF THE SPLEEN.",
    "paragraphs": [
      "According to the prescriptions given by the magicians, a fresh sheep's milt is the best application for pains in the spleen, the person who applies it uttering these words: \"This I do for the cure of the spleen.\" This done, it is enjoined that the milt should be covered up with mortar in the wall of the patient's sleeping-room, and sealed with a ring, a charm<@1> being repeated thrice nine times. A dog's milt, removed from the animal while still alive, taken with the food, is a cure for diseases of the spleen: some, again, attach it fresh to that part of the patient's body. Others give the patient—without his knowing it—the milt of a puppy two days old, to eat, in squill vinegar; the milt, too, of a hedge-hog is similarly used. Ashes of burnt snails are employed, in combination with linseed, nettle-seed, and honey, the treatment being persisted in till the patient is thoroughly cured.",
      "A green lizard has a remedial effect, suspended alive in an earthen vessel, at the entrance of the sleeping-room of the patient, who, every time he enters or leaves it, must take care to touch it with his hand: the head, too, of a horned owl, reduced to ashes and incorporated with an unguent; honey, also, in which the bees have died; and spiders, the one known as the \"lycos\"<@2> in particular."
    ],
    "footnotes": {
      "1": "\"Carmen.\" Holland says \"the aforesaid charm:\" but this does not appear from the context. From the account, however, given by Marcus Empiricus, we learn that the charm, thus repeated twenty-seven times, is the same as that already given.",
      "2": "Or \"wolf.\" See B. xi. c. 28."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—REMEDIES FOR PAINS IN THE SIDE AND IN THE LOINS.",
    "paragraphs": [
      "For pains in the side, the heart of a hoopoe is highly esteemed; ashes, too, of burnt snails, that have been boiled in a ptisan, snails being sometimes applied in the form of a liniment, alone. Potions employed for this purpose have a sprinkling in them of the ashes of a mad dog's skull. For the cure of lumbago, the spotted lizard<@1> from beyond seas is used: the head and intestines being first removed, the body is boiled in wine, with half a denarius of black poppy, and the decoction is taken in drink. Green lizards, also, are taken with the food, the feet and head being first removed; or else three snails are crushed, shells and all, and boiled with fifteen peppercorns in wine. The feet of an eagle are wrenched off in a contrary direction to the joint, and the right foot is attached to the right side, the left foot to the left, according as the pains are situate. The miilepede,<@2> which we have spoken of as being called the \"oniscos,\" is a cure for these pains, taken, in doses of one denarius, in two cyathi of wine. The magicians recommend an earth-worm to be put in a wooden dish, which has been split and mended with iron wire; which done, some water must be taken up with the dish, the worm drenched with it and buried in the spot from which it was taken, and the water drunk from the dish. They assert, also, that this is a marvellously excellent cure for sciatica."
    ],
    "footnotes": {
      "1": "See B. xxix. c. 28.",
      "2": "Or woodlouse. See B. xxix. c. 39."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D19",
    "chapter_name": "CHAP. 19. (7.)—REMEDIES FOR DYSENTERY.",
    "paragraphs": [
      "Dysentery is cured by taking the broth of a leg of mutton, boiled with linseed in water; by eating old ewe-milk cheese; or by taking mutton suet boiled in astringent wine. This last is good, too, for the iliac passion, and for inveterate coughs. Dysentery is removed also, by taking a spotted lizard from beyond seas, boiled down till the skin only is left, the head, feet, and intestines, being first removed. A couple of snails also, and an egg, are beaten up, shells and all, in both cases, and made lukewarm in a new vessel, with some salt, three cyathi of water, and two cyathi of raisin-wine or date-juice, the decoction being taken in drink. Ashes, too, of burnt snails, are very serviceable, taken in wine with a modicum of resin.",
      "The snails without shells, which we have<@1> mentioned as being mostly found in Africa, are remarkably useful for dysentery, five of them being burnt with half a denarius of gum acacia, and taken, in doses of two spoonfuls, in myrtle wine or any other kind of astringent wine, with an equal quantity of warm water. Some persons employ all kinds of African snails indiscriminately in this manner; while others, again, make use of a similar number of African snails or broad-shelled snails, as an injection, in preference: in cases, too, where the flux is considerable, they add a piece of gum acacia, about the size of a bean. For dysentery and tenesmus, the cast-off slough of a snake is boiled in a pewter vessel with oil of roses: if prepared in any other kind of vessel, it is applied with an instru- ment made of pewter. Chicken-broth is also used as a remedy for these affections; but the broth of an old cock, strongly salted, acts more powerfully as a purgative upon the bowels. A pullet's craw, grilled and administered with salt and oil, has a soothing effect upon cœliac affections; but it is absolutely necessary that neither fowl nor patient should have eaten corn<@2> for some time before. Pigeons' dung, also, is grilled and taken in drink. The flesh of a ring-dove, boiled in vinegar, is curative of dysentery and cœliac affections: and for the cure of the former, a thrush is recommended, roasted with myrtleberries; a blackbird, also; or honey, boiled, in which the bees have died."
    ],
    "footnotes": {
      "1": "In B. xxix. c. 36.",
      "2": "See B. xxix. c. 36."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—REMEDES FOR THE ILIAC PASSION, AND FOR OTHER MALADIES OF THE BOWELS.",
    "paragraphs": [
      "One of the most dangerous of maladies is that known by the name of \"ileos:\"<@1> it may be combatted, they say, by tearing a bat asunder, and taking the blood, or by rubbing the abdo. men with it. Diarrhœa is arrested more particularly by taking snails, prepared in manner already<@2> mentioned for cases of asthma; the ashes, also, of snails burnt alive, administered in astringent wine; the liver of poultry grilled; the dried craw of poultry, a part that is usually thrown away, mixed with poppy-juice—in some cases it is used fresh, grilled, and taken in wine—partridge broth; the craw of partridges beaten up by itself in red wine; a wild ringdove boiled in oxycrate; a sheep's milt, grilled and beaten up in wine; or else pigeons' dung, applied with honey. The crop of an ossifrage, dried and taken in drink, is remarkably useful for patients whose digestion is impaired-indeed, its good effects may be felt if they only hold it in the hand while eating. Hence it is that some persons wear it attached to the body as an amulet; a practice which must not be too long continued, it being apt to cause a wasting of the flesh. The blood, too, of a drake has an astringent effect.",
      "Flatulency is dispelled by eating snails; and griping pains in the bowels, by taking a sheep's milt grilled, with wine; a wild ringdove boiled in oxycrate; the fat of an otis<@3> in wine; or the ashes of an ibis, burnt without the feathers, administered in drink. Another prescription mentioned for griping pains in the bowels is of a very marvellous nature: if a duck, they say, is applied to the abdomen, the malady will pass into the bird, and it will die.<@4> Gripings of the bowels are treated also with boiled honey in which the bees have died.",
      "Colic is most effectually cured by taking a roasted lark with the food. Some recommend, however, that it should be burnt to ashes in a new vessel, feathers and all, and then pounded and taken for four consecutive days, in doses of three spoonfuls, in water. Some say that the heart of this bird should be attached to the thigh, and, according to others, the heart should be swallowed fresh, quite warm, in fact. There is a family of consular dignity, known as the Asprenates,<@5> two brothers, members of which, were cured of colic; the one by eating a lark and wearing its heart in a golden bracelet; the other, by performing a certain sacrifice in a chapel built of raw bricks, in form of a furnace, and then blocking up the edifice the moment the sacrifice was concluded. The ossifrage has a single intestine only, which has the marvellous property of digesting all that the bird has swallowed: the extremity of this intestine, it is well known, worn as an amulet, is an excellent remedy for colic.",
      "There are certain concealed maladies incident to the intestines, in relation to which there are some marvellous statements made. If to the stomach and chest, more particularly, blind puppies are applied, and suckled with milk from the patient's mouth,<@6> the virulence of the malady, it is said, will be transferred to them, and in the end they will die: on opening them, too, the causes of the malady will be sure to be discovered. In all such cases, however, the puppies must be allowed to die, and must be buried in the earth. According to what the magicians say, if the abdomen is touched with a bat's blood, the person will be proof against colic for a whole year: when a patient, too, is attacked with the pains of colic, if he can bring himself to drink the water in which he has washed his feet, he will experience a cure."
    ],
    "footnotes": {
      "1": "The iliac passion, or ileus volvulus.",
      "2": "In c. 16 of this Book.",
      "3": "A kind of bustard. See B. x. cc. 29, 50, and c. 45 of this Book.",
      "4": "See c. 14 of this Book, where a similar notion is mentioned.",
      "5": "There were three consuls of this name, L. Nonius Asprenas, A.D. 7; L. Nonius Asprenas, A.D. 29; and P. Nonius Asprenas, A.D. 38. They are mentioned also by Suetonius, Tacitus, Dion Cassius, Frontinus, and Seneca.",
      "6": "See c. 14 of this Book."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D21",
    "chapter_name": "CHAP. 21. (8.)—REMEDIES FOR URINARY CALCULI AND AFFECTIONS OF THE BLADDER.",
    "paragraphs": [
      "For the cure of urinary calculi, it is a good plan to rub the abdomen with mouse-dung. The flesh of a hedge-hog is agreeable eating, they say, if killed with a single blow upon the head, before it has had time to discharge its urine<@1> upon its body: [persons<@2> who eat this flesh, it is said, will never by any possibility suffer from strangury.] The flesh of a hedgehog thus killed, is a cure for urinary obstructions of the bladder; and the same, too, with fumigations made therewith. If, on the other hand, the animal has discharged its urine upon its body, those who eat the flesh will be sure to be attacked by strangury, it is said. As a lithontriptic,<@3> earth-worms are recommended, taken in ordinary wine or raisin wine; or else boiled snails, prepared the same way<@4> as for the cure of asthma. For the cure of urinary obstructions, snails are taken from the shells, pounded, and administered in one cyathus of wine, three the first day, two the second, and one the third. For the expulsion of calculi, the empty shells are reduced to ashes and taken in drink: the liver also of a water-snake, and the ashes of burnt scorpions are similarly employed, or are taken with bread or eaten with a locust. For the same purpose, the small grits that are found in the gizzard of poultry or in the craw of the ringdove, are beaten up and sprinkled in the patient's drink; the craw, too, of poultry is taken, dried, or if fresh, grilled.",
      "For urinary calculi and other obstructions of the bladder, dung of ring-doves is taken, with beans; ashes also of wild ring-doves' feathers, mixed with vinegar and honey; the intestines of those birds, reduced to ashes, and administered in doses of three spoonfuls; a small clod from a swallow's nest, dissolved in warm water; the dried crop of an ossifrage; the dung of a turtle-dove, boiled in honied wine; or the broth of a boiled turtle-dove.",
      "It is very beneficial also for urinary affections to eat thrushes with myrtle-berries, or grasshoppers grilled on a shallow-pan; or else to take the millepedes, known as \"onisci,\"<@5> in drink. For pains in the bladder, a decoction of lambs' feet is used. Chicken-broth relaxes the bowels and mollifies acridities; swallows' dung, too, with honey, employed as a suppository, acts as a purgative."
    ],
    "footnotes": {
      "1": "See B. viii. c. 56.",
      "2": "This passage is omitted by Sillig as an evident interpolation from the context a couple of lines below.",
      "3": "The belief in lithontriptics can hardly be said to exist at the present day. Ajasson refers to the grant made by the British Parliament of £5000 to Mrs. Stephens for her lithontriptic!!",
      "4": "In c. 16 of this Book.",
      "5": "See B. xxix. c. 39."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D22",
    "chapter_name": "CHAP. 22.—REMEDIES FOR DISEASES OF THE FUNDAMENT AND OF THE GENERATIVE ORGANS.",
    "paragraphs": [
      "The most efficacious remedies for diseases of the rectum are wool-grease—to which some add pompholix<@1> and oil of roses—a dog's head, reduced to ashes; or a serpent's slough, with vinegar. In cases where there are chaps and fissures of those parts, the ashes of the white portion of dogs' dung are used, mixed with oil of roses; a prescription due, they say, to Æsculapius,<@2> and remarkably efficacious also for the removal of warts. Ashes of burnt mouse-dung, swan's fat, and cow suet, are also used. Procidence of the rectum is reduced by an application of the juices discharged by snails when punctured. For the cure of excoriation of those parts, ashes of burnt woodmice are used, with honey; the gall of a hedge-hog, with a bat's brains and bitches' milk; goose-grease, with the brains of the bird, alum, and wool-grease; or else pigeons' dung, mixed with honey. A spider, the head and legs being first removed, is remarkably good as a friction for condylomata. To prevent the acridity of the humours from fretting the flesh, goosegrease is applied, with Punic wax, white lead, and oil of roses; swan's grease also, which is said to be a cure for piles.",
      "A very good thing, they say, for sciatica, is, to pound raw snails in Aminean<@3> wine, and to take them with pepper; to eat a green lizard, the feet, head, and intestines being first removed; or to eat a spotted lizard, with the addition of three oboli of black poppy. Ruptures and convulsions are treated with sheep's gall, diluted with woman's milk. The gravy which escapes from a ram's lights roasted, is used for the cure of itching pimples and warts upon the generative organs: for other affections of those parts, the ashes of a ram's wool, unwashed even, are used, applied with water; the suet of a sheep's caul, and of the kidneys more particularly, mixed with ashes of pumice-stone and salt; greasy wool, applied with cold water; sheep's flesh, burnt to ashes, and applied with water; a mule's hoofs, burnt to ashes; or the powder of pounded horse teeth, sprinkled upon the parts. In cases of decidence of either of the testes, an application of the slime discharged by snails is remedial, they say. For the treatment of sordid or running ulcers of those parts, the fresh ashes of a burnt dog's head are found highly useful; the small, broad kind of snail, beaten up in vinegar; a snake's slough, or the ashes of it, applied in vinegar; honey in which the bees have died, mixed with resin; or the kind of snail without a shell, that is found in Africa, as already<@4> mentioned, beaten up with powdered frankincense and white of eggs, the application being renewed at the end of thirty days; some persons, however, substitute a bulb for the frankincense.",
      "For the cure of hydrocele, a spotted lizard, they say, is marvellously good, the head, feet, and intestines being first removed, and the rest of the body roasted and taken frequently with the food. For incontinence<@5> of urine dogs' fat is used, mixed with a piece of split alum the size of a bean; ashes, also, of African snails burnt with the shells, taken in drink; or else the tongues of three geese roasted and eaten with the food, a remedy which we owe to Anaxilaiis. Mutton-suet,<@6> mixed with parched salt, has an aperient effect upon inflammatory tumours, and mouse-dung, mixed with powdered frankincense and sandarach, acts upon them as a dispellent: the ashes, also, of a burnt lizard, or the lizard itself, split asunder and applied; or else bruised millepedes, mixed with one third part of turpentine. Some make use of earth of Sinope<@7> for this purpose, mixed with a bruised snail. Ashes of empty snail-shells burnt alone, mixed with wax, possess certain repercussive properties; the same, too, with pigeons' dung, employed by itself, or applied with oat-meal or barley-meal. Cantharides, mixed with lime, remove inflammatory tumours quite as effectually as the lancet; and small snails, applied topically with honey, have a soothing effect upon tumours in the groin."
    ],
    "footnotes": {
      "1": "See B. xxxiv. c. 33.",
      "2": "It can hardly be said to add to his fame.",
      "3": "See B. xiv. c. 4.",
      "4": "In B. xxix. c. 36 and in c. 19 of this Book.",
      "5": "See B. xxxii. c. 35.",
      "6": "Ajasson remarks that this may probably be useful.",
      "7": "See B. xxxv. cc. 12, 13."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D23",
    "chapter_name": "CHAP. 23. (9.)—REMEDIES FOR GOUT AND FOR DISEASES OF THE FEET.",
    "paragraphs": [
      "To prevent varicose veins, the legs of children are rubbed with a lizard's blood: but both the party who operates and the patient must be fasting at the time. Wool-grease, mixed with woman's milk and white lead, has a soothing effect upon gout; the liquid dung also voided by sheep; a sheep's lights; a ram's gall, mixed with suet; mice, split asunder and applied; a weasel's blood, used as a liniment with plantago; the ashes of a weasel burnt alive, mixed with vinegar and oil of roses, and applied with a feather, or used in combination with wax and oil of roses; a dog's gall, due care being taken not to touch it with the hand, and to apply it with a feather; poultry dung; or else ashes of burnt earth-worms, applied with honey, and removed at the end of a couple of days. Some, however, prefer using this last with water, while others, again, apply the worms themselves, in the proportion of one acetabulum<@1> to three cyathi of honey, the feet of the patient being first anointed with oil of roses. The broad, flat, kind of snail, taken in drink, is used for the removal of pains in the feet and joints; two of them being pounded for the purpose and taken in wine. They are employed, also, in the form of a liniment, mixed with the juice of the plant helxine:<@2> some, however, are content to beat up the snails with vinegar. Some say that salt, burnt in a new earthen vessel with a viper, and taken repeatedly, is curative of gout, and that it is an excellent plan to rub the feet with viper's fat. It is asserted, too, that similar results are produced by keeping a kite till it is dry, and then powdering it and taking it in water, a pinch in three fingers at a time; by rubbing the feet with the blood of that bird mixed with nettles; or by bruising the first feathers of a ring-dove with nettles. The dung of ring-doves is used as a liniment for pains in the joints; the ashes also of a burnt weasel, or of burnt snails, mixed with amylum<@3> or gum tragacanth.",
      "A very excellent cure for contusions of the joints is a spider's web; but there are persons who give the preference to ashes of burnt cobwebs or of burnt pigeons' dung, mixed with polenta and white wine. For sprains of the joints a sovereign remedy is mutton suet, mixed with the ashes of a woman's hair; a good application, too, for chilblains is mutton suet, mixed with alum, or else ashes of a burnt dog's head or of burnt mouse-dung. Ulcers, free from discharge, are brought to cicatrize by using the above-named substances in combination with wax; ashes, also, of burnt dormice, mixed with oil; ashes of burnt wood-mice, mixed with honey; ashes of burnt earthworms, applied with old oil; or else ashes of the snails without a shell that are so commonly found. All ulcers on the feet are cured by the application of ashes of snails, burnt alive; and for excoriations of the feet, ashes of burnt poultry-dung are used, or ashes of burnt pigeons' dung, mixed with oil. When the feet have been galled by the shoes, the ashes of an old shoe- sole are used, or the lights of a lamb or ram. For gatherings beneath<@4> the nails, a horse's tooth, powdered, is a sovereign remedy. A light application of a green lizard's blood, will cure the feet of man or beast when galled beneath.",
      "For the removal of corns upon the feet, the urine of a mule of either sex is applied, mixed with the mud which it has formed upon the ground; sheep's dung, also; the liver of a green lizard, or the blood of that animal, applied in wool; earth-worms, mixed with oil; the head of a spotted lizard, pounded with an equal quantity of vitex and mixed with oil; or pigeons' dung, boiled with vinegar. For the cure of all kinds of warts, dogs' urine is applied fresh, with the mud which it has formed upon the ground; dogs' dung, also, reduced to ashes and mixed with wax; sheep's dung; the blood of mice, ap- plied fresh, or the body of a mouse, split asunder; the gall of a hedgehog; a lizard's head or blood, or the ashes of that animal, burnt entire; the cast-off slough of a snake; or else poultry dung, applied with oil and nitre. Cantharides, also, bruised with Taminian<@5> grapes, act corrosively upon warts: but when warts have been thus removed, the remedies should be employed which we have pointed out for ulcerations on the skin."
    ],
    "footnotes": {
      "1": "\"Acetabuli mensurâ\" seems a preferable reading to \"aceto mensurâ,\" which makes no sense.",
      "2": "See B. xxi. c. 56.",
      "3": "See B. xviii. c. 17.",
      "4": "\"Subluviem.\" The same, probably, as the disease of the fingers which he elsewhere calls \"paronychia,\" and perhaps identical with whitlow.",
      "5": "See B. xxiii. c. 13."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D24",
    "chapter_name": "CHAP. 24. (10.)—REMEDIES FOR EVILS WHICH ARE LIABLE TO AFFECT THE WHOLE BODY.",
    "paragraphs": [
      "We will now turn our attention to those evils which are a cause of apprehension, as affecting the whole body. According to what the magicians say, the gall of a male black dog is a counter-charm for the whole of a house; and it will be quite sufficient to make fumigations with it, or to use it as a purification, to ensure its preservation against all noxious drugs and preparations. They say the same, too, with reference to a dog's blood, if the walls are sprinkled with it; and the genitals of that animal, if buried beneath the threshold. This will surprise persons the less who are aware how highly these same magicians extol that most abominable insect, the tick, and all because it is the only one that has no<@1> passage for the evacuations, its eating ending only in its death, and it living all the longer for fasting: in this latter state it has been known to live so long as seven days, they say, but when it gorges to satiety it will burst in a much shorter period. According to these authorities, a tick from a dog's left ear, worn as an amulet, will allay all kinds of pains. They presage, too, from it on matters of life and death; for if the patient, they say, gives an answer to a person who has a tick about him, and, standing at the foot of the bed, asks how he is, it is an infallible sign that he will survive; while, on the other hand, if he makes no answer, he will be sure to die. They add, also, that the dog from whose left ear the tick is taken, must be entirely black. Nigidius has stated in his writings that dogs will avoid the presence all day of a person who has taken a tick from off a hog.",
      "The magicians likewise assure us that patients suffering from delirium will recover their reason on being sprinkled with a mole's blood; and that persons who are apt to be troubled by the gods of the night<@2> and by Fauni, will experience relief by rubbing themselves morning and evening with the tongue, eyes, gall, and intestines of a dragon,<@3> boiled in oil, and cooled in the open air at night."
    ],
    "footnotes": {
      "1": "A popular fallacy of Pliny's time. See B. xi. c. 40.",
      "2": "Spectres and nightmare.",
      "3": "The serpent so called."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D25",
    "chapter_name": "CHAP. 25.—REMEDIES FOR COLD SHIVERINGS.",
    "paragraphs": [
      "A remedy for cold shiverings, according to Nicander, is a dead amphisbæna,<@1> or its skin only, attached to the body: in addition to which, he informs us that if one of these reptiles is attached to a tree that is being felled, the persons hewing it will never feel cold, and will fell it all the more easily. For so it is, that this is the only one among all the serpents that faces the cold, making its appearance the first of all, and even before the cuckoo's note is heard. There is another marvellous fact also mentioned, with reference to the cuckoo: if, upon the spot where a person hears this bird for the first time, he traces round the space occupied by his right foot and then digs up the earth, it will effectually prevent fleas from breeding, wherever it is thrown."
    ],
    "footnotes": {
      "1": "See B. viii. c. 35."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—REMEDIES FOR PARALYSIS.",
    "paragraphs": [
      "For persons apprehensive of paralysis the fat of dormice and of field-mice, they say, is very useful, boiled: and for patients threatened with phthisis, millepedes are good, taken in drink, in manner already<@1> mentioned for the cure of quinzy. The same, too, with a green lizard, boiled down to one cyathus in three sextarii of wine, and taken in doses of one spoonful daily, until the patient is perfectly cured; the ashes also of burnt snails, taken in wine."
    ],
    "footnotes": {
      "1": "In c. 12 of this Book. Woodlice are meant."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D27",
    "chapter_name": "CHAP. 27.—REMEDIES FOR EPILEPSY.",
    "paragraphs": [
      "For the cure of epilepsy wool-grease is used, with a modicum of myrrh, a piece about the size of a hazel-nut being dissolved and taken after the bath, in two cyathi of wine: a ram's testes, also, dried and pounded, and taken in doses of half a denarius, in water, or in a semi-sextarius of asses' milk; the patient being forbidden wine five days before and after using the remedy. Sheep's blood, too, is mightily praised, taken in drink; sheep's gall, also, and lambs' gall in particular, mixed with honey; the flesh of a sucking puppy, taken with wine and myrrh, the head and feet being first removed; the callosities from a mule's legs, taken in three cyathi of oxymel; the ashes of a spotted lizard from beyond seas, taken in vinegar; the thin coat of a spotted lizard, which it casts like a snake, taken in drink—indeed some persons recommend the lizard itself; gutted with a reed and dried and taken in drink; while others, again, are for roasting it on a wooden spit and taking it with the food.",
      "It is worth while knowing how the winter slough of this lizard is obtained when it casts it off, before it has had the opportunity of devouring<@1> it; there being no creature, it is said, that resorts in its spite to more cunning devices for the deception of man; a circumstance owing to which, the name of \"stellio\"<@2> his been borrowed as a name of reproach. The place to which it retires in summer is carefully observed, being generally some spot beneath the projecting parts of doors or windows, or else in vaults or tombs. In the early days of spring, cages made of split reeds are placed before these spots; and the narrower the interstices the more delighted is the animal with them, it being all the better enabled thereby to disengage itself of the coat which adheres to its body and impedes its freedom of action: when, however, it has once quitted it, the construction of the cage prevents its return. There is nothing whatever preferred to this lizard as a remedy for epilepsy. The brains of a weasel are also considered very good, dried and taken in drink; the liver, too, of that animal, or the testes, uterus, or paunch, dried and taken with coriander, in manner already<@3> mentioned; the ashes also of a burnt weasel; or a wild weasel, eaten whole with the food. All these properties are equally attributed to the ferret. A green lizard is some- times eaten, dressed with seasonings to stimulate the appetite, the feet and head being first removed; the ashes, too, of burnt snails are used, as an ointment, with linseed, nettle-seed, and honey.",
      "The magicians think highly of a dragon's tail, attached to the body, with a deer's sinews, in the skin of a gazelle; as also the small grits found in the crops of young swallows, tied to the left arm of the patient; for swallows, it is said, give small stones to their young the moment they are hatched. If, at the commencement of the first paroxysm, an epileptic patient eats the first of a swallow's brood that has been hatched, he will experience a perfect cure: but at a later period the disease is treated by using swallow's blood with frankincense, or by eating the heart of the bird quite fresh. Nay, even more than this, a small stone taken from a swallow's nest will relieve the patient the moment it is applied, they say; worn, too, as an amulet, it will always act as a preservative against the malady. A kite's liver, too, eaten by the patient, is highly vaunted; the slough also of a serpent; a vulture's liver, beaten up with the blood of the bird, and taken thrice seven days in drink; or the heart of a young vulture, worn attached to the body.",
      "And not only this, but the vulture itself is recommended as a food for the patient, and that, too, when it has been glutted with human flesh. Some recommend the breast of this bird to be taken in drink from a cup made of cerrus<@4> wood, or the testes of a dunghill cock to be taken in milk and water; the patient abstaining from wine the five preceding days, and the testes being dried for the purpose. There have been authorities found to recommend one-and-twenty red flies-and those found dead, too!-taken in drink, the number being reduced where the patient is of a feeble habit."
    ],
    "footnotes": {
      "1": "See B. viii. c. 49.",
      "2": "A cozener, cheat, or rogue. Ajasson has a page of discussion on the origin of this appellation.",
      "3": "In B. xxix. c. 16.",
      "4": "See B. xvi. e. 6."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D28",
    "chapter_name": "CHAP. 28. (11.)—REMEDIES FOR JAUNDICE.",
    "paragraphs": [
      "Jaundice is combated by administering ear-wax to the patient, or else the filth that adheres to the udders of sheep, in doses of one denarius, with a modicum of myrrh, in two cyathi of wine; the ashes, also, of a dog's head, mixed with honied wine; a millepede, in one semi-sextarius of wine; earth- worms, in hydromel with myrrh; wine in which a hen's feet have been washed, after being first cleansed with water— the hen must be one with yellow<@1> feet—the brains of a partridge or of an eagle, in three cyathi of wine; the ashes of a ring- dove's feathers or intestines, in honied wine, in doses of three spoonfuls; or ashes of sparrows burnt upon twigs, in doses of two spoonfuls, in hydromel.",
      "There is a bird, known as the \"icterus,\"<@2> from its peculiar colour: if the patient looks at it, he will be cured of jaun- dice, they say, and the bird will die. In my opinion this is the same bird that is known in Latin by the name of \"galgulus.\"<@3>"
    ],
    "footnotes": {
      "1": "Like our game poultry.",
      "2": "This word being also the Greek name for the jaundice.",
      "3": "See B. x. c. 50. The witwall."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—REMEDIES FOR PHRENITIS.",
    "paragraphs": [
      "In cases of phrenitis a sheep's lights, attached warm round the patient's head, would appear to be advantageous. But as to giving a man suffering from delirium a mouse's brains in water to drink, the ashes of a burnt weasel, or the dried flesh even of a hedgehog, who could possibly do it, supposing even the effects of the remedy were certain? I should be inclined, too, to rank the ashes of the eyes of a horned owl in the number of those monstrous prescriptions with which the adepts in the magic art abuse the credulity of mankind.",
      "It is in cases, too, of fever, more particularly, that the acknowledged rules of medicine run counter to the prescriptions of these men: for they have classified the various modes of treating the disease in accordance with the twelve signs of the Zodiac, and relatively to the revolutions of the sun and moon, a system which deserves to be utterly repudiated, as I shall prove by a few instances selected from many. They recommend, for example, when the sun is passing through Gemini, that the patient should be rubbed with ashes of the burnt combs, ears, and claws of cocks, beaten up and mixed with oil. If, again, it is the moon that is passing through that sign, it is the spurs and wattles of cocks that must be similarly employed. When either of these luminaries is passing through Virgo, grains of barley must be used; and when through Sagittarius, a bat's wings. When the moon is passing through Leo, it is leaves of tamarisk that must be employed, and of the cultivated tamarisk, they add: if, again, the sign is Aquarius, the patient must use an application of box-wood charcoal, pounded.",
      "Of the remedies, however, that we find recommended by them, I shall be careful to insert those only the efficacy of which has been admitted, or, at least, is probable in any degree; such, for instance, as the use of powerful odours, as an excitant for patients suffering from lethargy; among which, perhaps, may be reckoned the dried testes of a weasel, or the liver of that animal, burnt. They consider it a good plan, too, to attach a sheep's lights, made warm, round the head of the patient."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D30",
    "chapter_name": "CHAP. 30.—REMEDIES FOR FEVERS.",
    "paragraphs": [
      "In the treatment of quartan fevers, clinical medicine is, so to say, pretty nearly powerless; for which reason we shall insert a considerable number of remedies recommended by professors of the magic art, and, first of all, those prescribed to be worn as amulets: the dust, for instance, in which a hawk has bathed itself, tied up in a linen cloth, with a red string, and attached to the body; the longest tooth of a black dog; or the wasp known by the name of \"pseudosphex,\"<@1> which is always to be seen flying alone, caught with the left hand and attached beneath the patient's chin. Some use for this purpose the first wasp that a person sees in the current year. Other amulets are, a viper's head, severed from the body and wrapped in a linen cloth; a viper's heart, removed from the reptile while still alive; the muzzle<@2> of a mouse and the tips of its ears, wrapped in red cloth, the animal being set at liberty after they are removed; the right eye plucked from a living lizard, and enclosed with the head, seperated from the body, in goat's skin; the scarabænus also that forms pellets<@3> and rolls them along.",
      "It is on account of this kind of scarabæus that the people of a great part of Egypt worship those insects as divinities; an usage for which Apion gives a curious reason, asserting, as he does, by way of justifying the rites of his nation, that the, insect in its operations pictures the revolution of the sun. There is also another kind of scarabæus, which the magicians recom- mend to be worn as an amulet—the one that has small horns<@4> thrown backwards; it must be taken up, when used for this purpose, with the left hand. A third kind also, known by the name of \"fullo,\"<@5> and covered with white spots, they recom- mend to be cut asunder and attached to either arm, the other kinds being worn upon the left arm. Other amulets recom- mended by them, are, the heart of a snake taken from the living animal with the left hand; or four joints of a scorpion's tail. together with the sting,, attached to the body in a piece of black cloth; due care being taken that the patient does not see the scorpion, which is set at liberty after the operation, or the person who has attached the amulet, for the space of three days: after the recurrence, too, of the third paroxysm, he must bury the whole in the ground. Some enclose a caterpillar in a piece of linen with a thread passed three times round it, and tie as many knots, repeating at each knot why it is that the patient performs that operation. A slug is sometimes wrapped in a piece of skin, or the heads of four slugs, cut from the body with a reed: a millepede is rolled up in wool: the small grubs that produce the gadfly,<@6> are used before the wings of the insect are developed; or any other kind of hairy grub is employed that is found adhering to prickly shrubs. Some persons attach to the body four of these grubs, enclosed in an empty walnut shell, or else some of the snails that are found without a shell.",
      "In other cases, again, it is the practice to enclose a spotted lizard in a little box, and to place it beneath the pillow, of the patient, taking care to set it at liberty when the fever abates. It is recommended also, that the patient should swallow the heart of a sea-diver, removed from the bird without the aid of iron, it being first dried and then bruised and taken in warm water. The heart of a swallow is also recommended, with honey; and there are persons who say that, just before the paroxysms come on, the patient should take one drachma of swallow's dung in three cyathi of goats' milk or ewes' milk, or of raisin wine: others, again, are of opinion that the birds themselves should be taken, whole. The nations of Parthia, as a remedy for quartan fevers, take the skin of the asp, in doses of one sixth of a denarius, with an equal quantity of pepper. The philosopher Chrysippus has left a statement to the effect, that the phryganion,<@7> worn as an amulet, is a remedy for quartan fevers; but what kind of animal this is he has nowhere informed us, nor have I been able to meet with any one who knows. Still, however, I felt myself bound to notice a remedy that was mentioned by an author of such high repute, in case any other person should happen to be more successful in his researches. To eat the flesh of a crow, and to use nitre in the form of a liniment, is considered highly efficacious for the treatment of chronic diseases.",
      "In cases of tertian fever—so true it is that suffering takes delight in prolonging hope by trying every remedy—it may be worth while to make trial whether the web of the spider called \"lycos\"<@8> is of any use, applied, with the insect itself, to the temples and forehead in a compress covered with resin and wax; or the insect itself, attached to the body in a reed, a form in which it is said to be highly beneficial for other fevers. Trial may be made also of a green lizard, enclosed alive in a vessel just large enough to receive it, and worn as an amulet; a method, it is said, by which recurrent fevers are often dispelled."
    ],
    "footnotes": {
      "1": "\"Bastard-wasp.\"",
      "2": "\"Rostellum.\" Holland renders it \"The little prettie snout's end of a mouse.\"",
      "3": "Of cowdung. It was supposed that there was no female scarabæus, and that the male insect formed these balls for the reproduction of its species. It figures very largely in the Egyptian mythology and philosophy as the emblem of the creative and generative power. It has been suggested that its Coptic name \"skalouks\" is a compound Sinscrit word. signifying —\"The ox-insect that collects dirt into a round mass.\" See B. xi, c. 34.",
      "4": "Probably the \"lucanus\" mentioned in B. xi. c. 34; supposed to be the same as the stag-beetle.",
      "5": "The \"fuller,\" apparently. This name may possibly be derived, however, from the Greek φυλλὸν, a \"leaf.\"",
      "6": "See B. xi. c. 38.",
      "7": "Some suppose that this was an insect that lived among dry wood, and derive the name from the Greek φρυγανὸν. Queslon is of opinion that it is the salamander.",
      "8": "The \"wolf\" spider. See c. 17 of this Book."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—REMEDIES FOR DROPSY.",
    "paragraphs": [
      "For the cure of dropsy, wool-grease, a piece about the size of a hazel-nut, is given in wine, with the addition of a little myrrh: some add goose-grease, steeped in myrtle wine. The filth that adheres to the udders of sheep is productive of a similar effect, as also the dried flesh of a hedge-hog, taken with the food. Matter vomited by a dog, we are assured, applied to the abdomen, will draw off the water that has accumulated there."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D32",
    "chapter_name": "CHAP. 32. (12).—REMEDIES FOR ERYSIPELAS.",
    "paragraphs": [
      "For the cure of erysipelas, wool-grease is used, with pomnpholix<@1> and oil of roses; the blood<@2> also extracted from a tick; earth worms, applied in vinegar; or else a cricket crushed between the hands—the good effect of this last being that the person who uses this precaution before the malady has made its appearance, will be preserved therefrom for a whole year. Care must be taken also that iron is used for the removal of the cricket, with some of the earth about its hole. Goose-grease is also employed for this purpose; a viper's head, dried and burnt, and applied with vinegar; or a serpent's slough, applied to the body, immediately after the bath, with bitumen and lamb suet."
    ],
    "footnotes": {
      "1": "See B. xxxiv. c. 33.",
      "2": "Ajasson remarks that, in reality, this is not blood, but a kind of viscous liquid."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D33",
    "chapter_name": "CHAP. 33.—REMEDIES FOR CARBUNCLES.",
    "paragraphs": [
      "Carbuncles are removed by an application of pigeons' dung, either alone or in combination with linseed and oxymel; or of bees that have died in the honey. A sprinkling of polenta upon the sores is also used. For carbuncles and other sores of the generative organs, wool-grease is used as a remedy, with refuse of lead; and for incipient carbuncles, sheep's dung is employed.. Tumours and all other affections that stand in need of emollients are treated most effectually with goose-grease; that of cranes, too, is equally efficacious."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—REMEDIES FOR BOILS.",
    "paragraphs": [
      "For boils the following remedies are prescribed; a spider, applied before mentioning the insect by name, care being taken to remove it at the end of two days; a shrew-mouse, suspended by the neck till it is dead, care being taken not to let it touch the earth when dead, and to pass it three times around the boil, both operator and patient spitting on the floor each time; poultry-dung, that of a red colour in particular, applied fresh with vinegar; the crop of a stork, boiled in wine; flies, an uneven number of them, rubbed upon the patient with the ring<@1> finger; the filth from sheep's ears; stale mutton suet, with ashes of women's hair; ram suet also, with ashes of' burnt pumice and an equal quantity of salt."
    ],
    "footnotes": {
      "1": "\"Digitus medicus\"—\"The physician's finger,\" properly. Why the fourth finger, or that next to the little finger, was thus called, it seems impossible to say."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—REMEDIES FOR BURNS.",
    "paragraphs": [
      "For burns, the ashes of a dog's head are used; ashes of burnt dormice, with oil; sheep's dung, with wax; ashes also of burnt snails, an application so effectual, as not to leave a scar even. Viper's fat, too, is used, and ashes of burnt pigeons' dung, applied with oil."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—REMEDIES FOR AFFECTIONS OF THE SINEWS.",
    "paragraphs": [
      "For nodosities in the sinews, the ashes of a viper's head are applied, with oil of cyprus;<@1> or else earth-worms, with honey. Pains in the sinews should be treated with an application of grease; the body of a dead amphisbæna, worn as an amulet; vulture's grease, dried with the crop of the bird and beaten up with stale hog's lard; or else ashes of the head of a horned owl, taken in honied wine with a lily root-that is, if we believe what the magicians tell us. For contractions of the sinews, the flesh of ring-doves is very good, dried and taken with the food: and for spasmodic affections, the ashes of a hedge-hog or weasel are used. A serpent's slough, attached to the patient's body in a piece of bull's hide, is a preventive of spasms: and the dried liver of a kite, taken in doses of three oboli, in three cyathi of hydromel, is a preservative against opisthotony."
    ],
    "footnotes": {
      "1": "See B. xii. c. 51."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—REMEDIES FOR MALADIES OF THE NAILS AND FINGERS.",
    "paragraphs": [
      "Agnails and hangnails upon the fingers are removed by using the ashes of a burnt dog's head, or the uterus of a bitch boiled in oil, the fingers being first rubbed with a liniment of ewe-milk butter, mixed with honey. The gall-bladder, too, of any animal is very useful for this purpose. Malformed nails are healed with an application of canthlarides and pitch, which is removed at the end of two days; or else with locusts friel with he-goat suet; or with an application of mutton suet. Some mix mistletoe and purslain with these ingredients; while others, again, use verligrease and mistletoe, removing the application at the end of two days."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D38",
    "chapter_name": "CHAP. 38. (13.)—METHODS FOR ARRESTING HÆMORRHAGE.",
    "paragraphs": [
      "Bleeding at the nostrils is arrested by mutton suet taken from the caul, introduced into the nostrils; by draing up rennet, lamb's rennet in particular, mixed with water, into the nostrils, or by using it as an injection, a remedy which succeeds even where other remedies; have failed: by making up goosegrease into a bolus with an equall quantity of butter, and plugging the nostrils with it; or by using the earth that adheres to snails, or else the snails themselves, extracted from the shell. Excessive discharges from the nostrils are arrested also by applying crushed snails, or cobwebs, to the forehead. For issues of blood from the brain, the blood or brains of poultry are used, as also pigeons' dung, thickened and kept for the purpose. In cases where there is and immoderate flow of blood from a wound, an application of horse-dung, burnt with egg-shells, is marvellously good for stopping it."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—REMEDIES FOR ULCEROUS SORES AND WOUNDS.",
    "paragraphs": [
      "For the cure of ulcers, wool-grease is used, with ashes of burnt barley and verdigrease, in equal quantities; a preparation which is good, too, for carcinomata and spreading sores. It cauterizes the flesh also around the margins of ulcers, and reduces and makes level fungous excrescences formed by sores. Ashes, too, of burnt sheep's dung, mixed with nitre, are of great efficacy for the cure of carcinomata; as also those of lambs' thigh-bones, in cases more particularly where ulcers refuse to cicatrize. Very considerable, too, is the efficacy of lights, ram's lights in particular, which are of the greatest utility for reducing and making level the fleshy excrescences formed by ulcerous sores. With sheep's dung, warmed beneath an earthen pan and kneaded, the swellings attendant upon wounds are reduced, and fistulous sores and epinyctis are cleansed and made to heal.",
      "But it is in the ashes of a burnt dog's head that the greatest efficacy is found; as it quite equals spodium<@1> in its property of cauterizing all kinds of fleshy excrescences, and causing sores to heal. Mouse-dung, too, is used as a cautery, and weasels' dung, burnt to ashes. Pounded millepedes, mixed with turpentine and earth of Sinope,<@2> are used for penetrating carcinomata and fleshy indurations in deep- seated sores; and the same substances are remarkably useful for the treatment of ulcers threatened with maggots.",
      "Indeed the several varieties of worms themselves are possessed of marvellously useful properties. The worms,<@3> for instance, that breed in wood are curative of all kinds of ulcers: reduced to ashes, with an equal quantity of anise, and applied with oil, they heal cancerous sores. Earthworms are so remark- ably healing for wounds recently inflicted, that it is a very general belief that by the end of seven days they will unite sinews even that have been cut as under: hence it is that it is re- commended to keep them preserved in honey. Ashes of burnt earth-worms, in combination with tar or Simblian honey,<@4> cau- terize the indurated margins of ulcerous sores. Some persons dry earthworms in the sun, and apply them to wounds with vinegar, the application not being removed till the end of acouple of days. The earth also that adheres to snails is useful, similarly em- ployed; snails, too, taken whole from the shell, are pounded and applied to fresh wounds, to heal them, and they arrest the progress of cancerous sores.",
      "There is an insect called \"herpes\"<@5> by the Greeks, which is particularly useful for the cure of all kinds of serpiginous<@6> sores. Snails, beaten up, shells and all, are very good for this purpose; and it is said that, with myrrh and frankincense, they will unite the sinews even when cut asunder. The fat, too, of a dragon,<@7> dried in the sun, is remarkably usefull, and so are the brains of a cock or capon for recent wounds. By taking with the food salt in which vipers have been preserved, ulcers are rendered more easy of treatment, it is said, and are made to heal all the sooner. Antonius<@8> the physician, after operating in vain upon ulcers, that were incurable with the knife, used to prescribe viper's flesh to be eaten by the patient, whereby a marvellously speedy cure was effected.",
      "The locust called \"troxallis,\"<@9> reduced to ashes and applied with honey, removes the indurated margins of ulcerous sores: ashes, also, of burnt pigeons' dung, with arsenic and honey, are very effectual in all cases where a cautery is required. The brains of a horned owl, applied with goose-grease, are marvellously efficacious for uniting wounds, it is said. For the malignant ulcer known as \"cacoëthes,\"<@10> the ashes of a ram's thigh-bones are used, mixed with woman's milk, the sores being washed with linen cloths well rinsed. For the same purpose, the bird known as the screech-owl<@11> is boiled in oil, ewe-milk butter and honey being added to the preparation, when properly dissolved. An application of bees that have died in the honey, acts emolliently upon the indurated margins of ulcerous sores; and for the cure of elephantiasis, the blood and ashes of a weasel are employed. Wounds and weals pro- duced by blows are effaced by an application of sheep-skins fresh from the body."
    ],
    "footnotes": {
      "1": "See B. xxxiv. c. 34.",
      "2": "See B. xxxv. cc. 12, 13.",
      "3": "\"Cosses.\"",
      "4": "Dioscorides speaks of this honey as the produce of Sicily.",
      "5": "The \"creeper.\" It has not been identified.",
      "6": "Which are also called \"herpetic\" or \"creeping.\"",
      "7": "The serpent so called.",
      "8": "Antonius Castor, probably. See end of B. xx.",
      "9": "See c. 16 of this Book.",
      "10": "A chronic cancer.",
      "11": "\"Ulula.\""
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—REMEDIES FOR BROKEN BONES.",
    "paragraphs": [
      "For fractures of the joints, ashes of sheep's thigh-bones are particularly useful, applied in combination with wax; and the remedy is all the more efficacious, if a sheep's jaw-bones are burnt with the other ingredients, together with a deer's antler, and some wax dissolved in oil of roses. For broken bones, a dog's brains are used, spread upon a linen cloth, with wool laid upon the surface and moistened every now and then. The fractured bone will mostly unite in the course of fourteen days; and a cure equally expeditious may be effected by using the ashes of burnt field-mice, with honey, or of burnt earthworms; a substance which is extremely useful for the extraction of splintered bones."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D41",
    "chapter_name": "CHAP. 41.—APPLICATIONS FOR CICATRIZATIONS, AND FOR, THE CURE OF MORPHEW.",
    "paragraphs": [
      "Cicatrizations are restored to their original colour by applying sheep's lights, those of a ram in particular; mutton-suet, mixed with nitre; the ashes of a green lizard; a snake's slough, boiled in wine; or else pigeons' dung, mixed with honey; a preparation which, in combination with wine, is good for the removal of white morphew. For the cure, also, of mor- phew, cantharides are used, with two-thirds of rue-leaves; a preparation which the patient must keep applied, in the sun, till the skin itches and rises in blisters; after which it must be fomented and well rubbed with oil, and the application repeated. This must be done for several days in succession, due precautions being taken that the ulcerations do not penetrate too deep.",
      "For the cure, too, of morphew, a liniment is recommended, made of flies and root of agrimony; the white part also of poultry dung, kept in a horn box with stale oil; a bat's blood; or else the gall of a hedge-hog applied with water. Itch-scab is cured by using the brains of a horned owl, incorporated with saltpetre; but dog's blood is the best thing to keep it in check. The small, broad, snail that is found, crushed and ap- plied topically, is an effectual cure for itching sensations."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D42",
    "chapter_name": "CHAP. 42.—METHODS OF EXTRICTXING FOREIGN SUBSTANCES FROM THE BODY.",
    "paragraphs": [
      "Arrows, pointed weapons, and other foreign substances that require to be extracted from the body, are removed by the application of a mouse split asunder, or of a lizard more particularly, similarly divided, or else the head only of the animal, pounded with salt. The snails, too, that are found in clusters upon leaves, are pounded and applied with their shells on; as also those that are used as food, the shells being first removed, applied with hare's rennet in particular. The bones of a snake, applied with the rennet of any four-footed animal, will produce a similar effect before the end of two days: cantha- rides, also, bruised applied with barley-meal, are highly extolled."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D43",
    "chapter_name": "CHAP. 43. (14.)—REMEDIES FOR FEMALE COMPLAINTS.",
    "paragraphs": [
      "For diseases incident to females, a ewe's placenta is very useful, as already<@1> mentioned by us, when speaking of goats: sheep's dung, too, is equally good. A fumigation of' burnt locusts, applied to the lower parts, affords relief to strangury, in females more particularly. It; immediately after conception, a woman eats a cock's testes every now and then, the child of which she is pregnant will become<@2> a male, it is said. The ashes of a burnt poricupinel taken in drink, are a preventive of abortion: bitches' milk facilitates delivery: and the after- birth of a bitch, provided it has not touched the ground, will act as an expellent of the fœtus. Milk, taken as a drink, strengthens the loins of women when in travail. Mouse-dung, diluted with rain water, reduces the breasts of females, when swollen after delivery. The ashes of a burnt hedge-hog, applied with oil, act as a preventive of abortion. Delivery is facilitated, in cases where the patient has taken, either goose- dung in two cyathi of water, or the liquid that escapes from the uterus of a weasel by its genitals.",
      "Earth-wormrs, applied topically, effectually prevent pains in the sinews of the neck and shoulders; taken in raisin wine, they expel the after-birth, when retarded. Applied by themselves, earthworms ripen abscesses of the breasts, open them, draw the humours, and make them cicatrize: taken in honied wine, they promote the secretion of the milk. In hay-grass there are small worms found, which, attached to the neck, act as a preventive of premature delivery; they are removed, however, at the moment of childbirth, as otherwise they would have the effect of impeding delivery; care must be taken, also, not to put them on the ground. To promote conception, five or seven of them are administered in drink. Snails, taken with the food, accelerate delivery; and, applied with saffron, they promote conception. Used in the form of a liniment, with amylum<@3> and gum tragacanth, they arrest uterine discharges. Taken with the food, they promote menstruation; and, mixed with deer's marrow, in the proportion of one denarius and the same quantity of cyprus<@4> to each snail, they reduce the uterus when displaced. Taken from the shell, and beaten up with oil of roses, they dispel inflations of the uterus; the snails of Astypalæa being those that are mostly chosen for these purposes.",
      "Those of Africa, again, are employed in a different manner, two of them being beaten up with a pinch of fenulgreek in three fingers, and four spoonfuls of honey, and the preparation applied to the abdomen, after it has been rubbed with juice of iris.<@5> There is a kind of small, white, elongated snail,<@6> that is found straying here and there: dried upon tiles in the sun, and reduced to powder, these snails are mixed with bean-meal, in equal proportions, forming a cosmetic which whitens and softens the skin. The small, broad, kind of snail, mixed with polenta, is good for the removal of a tendency to scratch and rub the skin.",
      "If a pregnant woman steps over a viper, she will be sure to miscarry;<@7> the same, too, in the case of the anphisbæna, but only when it is dead. If, however, a woman carries about her a live amphlisbæna in a box, she may step over one with impunity, even though it be dead. An amphisbæna, preserved for the purpose, will ensure an easy delivery, even though it be dead.<@8> It is a truly marvellous fact, but if a pregnant woman steps over one of these serpents that has not been preserved, it will be perfectly harmless, provided she immediately steps over another that has been preserved. A fumigation made with a dried snake, acts powerfully as an emmenagogue."
    ],
    "footnotes": {
      "1": "In B. xxvi. c. 77.",
      "2": "\"Fieri.\"",
      "3": "See B. xviii. c. 17.",
      "4": "See B. xii. c. 51.",
      "5": "See B. xxi. cc. 19, 83.",
      "6": "Varro calls them \"albulæ,\" and says that they were found at Reate.",
      "7": "Of course she will be liable to do so, from fright.",
      "8": "The whole of this account appears to be in a very confused state; and is probably corrupt. Sillig's punctuation has not been adopted."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—METHODS OF FACILITATING DELIVERY.",
    "paragraphs": [
      "The cast-off slough of a snake, attached to the loins, facili- tates delivery: care must be taken, however, to remove it immediately after. It is administered, too, in wine, mixed with frankincense: taken in any other form, it is productive of abortion. A staff, by the aid of which a person has parted<@1> a frog from a snake, will accelerate parturition. Ashes of the troxallis,<@2> applied with honey, act as an emmenagogue; the same, too, with the spider that descends as it spins its thread from aloft; it must be taken, however, in the hollow of the hand, crushed, and applied accordingly: if, on the contrary, the spider is taken while ascending, it will arrest menstruation.",
      "The stone aëtites,<@3> that is found in the eagle's nest, preserves the fœtus against all insidious attempts at producing abortion. A vulture's feather, placed beneath the feet of the woman, accelerates parturition. It is a well-known fact, that pregnant women must be on their guard against ravens' eggs, for if a female in that state should happen to step over one, she will be sure to miscarry by the mouth.<@4> A hawk's dung, taken in honied: wine, would appear to render females fruitful. Goose- grease, or that of the swan, acts emolliently upon indurations and abscesses of the uterus."
    ],
    "footnotes": {
      "1": "Ajasson has wasted ten lines of indignation upon the question where such a staff is to be found!",
      "2": "See c. 16 of this Book.",
      "3": "See B. xxxvi. c. 39.",
      "4": "An impossibility. See B. x. c. 15, for the stories about the raven on which this notion was based."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—METHODS OF PRESERVING THE BREASTS FROM INJURY.",
    "paragraphs": [
      "Goose-grease, mixed up with oil of roses and a spider, protects the breasts after delivery. The people of Phrygia and Lycaonia have made the discovery, that the grease of the otis<@1> is good for affections of the breasts, resulting from recent de- livery: for females affected with suffocations of the uterus, they employ a liniment made of beetles. The shells of par- tridges' eggs, burnt to ashes and mixed with cadmia<@2> and wax, preserve the firmness<@3> of the breasts. It is generally thought, that if the egg of a partridge or * * * * is passed three times round a woman's breasts, they will never become flaccid; and that, if these eggs are swallowed, they will be productive of fruitfulness, and promote the plentiful secretion of the milk. It is believed, too, that by anointing a woman's breasts with goose-grease, pains therein may be allayed; that moles formed in the uterus may be dispersed thereby; and that itch<@4> of the uterus may be dispelled by the application of a liniment made of crushed bugs."
    ],
    "footnotes": {
      "1": "See B. x. cc. 29, 50.",
      "2": "See B. xxxiv. cc. 22, 23.",
      "3": "See B. xxviii. c. 77.",
      "4": "\"Scabiem vulvarum.\""
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D46",
    "chapter_name": "CHAP. 46.—VARIOUS KINDS OF DEPILATORIES.",
    "paragraphs": [
      "Bats' blood has all the virtues of a depilatory: but if applied to the cheeks of youths, it will not be found sufficiently efficacious, unless it is immediately followed up by an application of verdigrease or hemlock-seed; this method having the effect of entirely removing the hair, or at least reducing it to the state of a fine down. It is generally thought, too, that bats' brains are productive of a similar effect; there being two kinds of these brains, the red and the white. Some persons mix with the brains the blood and liver of the same animal: others, again, boil down a viper in three semisextarii of oil, and, after boning it, use it as a depilatory, first pulling out the hairs that are wanted not to grow. The gall of a hedgehog is a depilatory, more particularly if mixed with bats' brains and goats' milk: the ashes, too, of a burnt hedgehog are used for a similar purpose. If, after plucking out the hairs that arc wanted not to grow, or if, before they make their appearance, the parts are well rubbed with the milk of a bitch with her first litter, no hairs will grow there. The same result is ensured, it is said, by using the blood of a tick taken from off a dog, or else the blood or gall of a swallow.",
      "(15.) Ants' eggs, they say, beaten up with flies, impart a black colour<@1> to the eyebrows. If it is considered desirable that the colour of the infant's eyes should be black, the preg- nant woman must eat a rat.<@2> Ashes of burnt earth-worms, applied with oil, prevent the hair from turning white."
    ],
    "footnotes": {
      "1": "Ajasson queries whether \"denigrare\" may not mean here \"to render pale.\"",
      "2": "\"Sorex.\""
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D47",
    "chapter_name": "CHAP. 47.—REMEDIES FOR THE DISEASES OF INFANTS.",
    "paragraphs": [
      "For infants that are troubled with coagulation of the milk, a grand preservative is lamb's rennet, taken in water; and in cases where the milk has so coagulated, it may be remedied by administering rennet in vinegar. For the pains incident to dentition, sheep's brains are a very useful remedy. The inflammation called \"siriasis,\"<@1> to which infants are liable, is cured by attaching to them the bones that are found in the dung of dogs. Hernia in infants is cured by letting a green lizard bite the child's body while asleep, after which the lizard is attached to a reed, and hung up in the smoke; by the time the animal dies, the child will be perfectly cured, it is said. The slime of snails, applied to the eyes of children, straightens the eyelashes, and makes them grow. Ashes of burnt snails, applied with frankincense and juice of white grapes, are a cure for hernia [in infants], if applied for thirty days consecutively. Within the horns<@2> of snails, there are certain hard substances found, like grits of sand: attached to infants, they facilitate dentition.",
      "Ashes of empty snail-shells, mixed with wax, are a preventive of procidence of the rectum; but they must be used in combination with the matter that exudes from a viper's brains, on the head being pricked. Vipers' brains, attached to the infant's body in a piece of skin, facilitate dentition, a similar effect being produced by using the larger teeth of serpents. Ravens' dung, attached to an infant with wool, is curative of cough.",
      "It is hardly possible to preserve one's seriousness in describing some of these remedies, but as they have been transmitted to us, I must not pass them in silence. For the treatment of hernia in infants, a lizard is recommended; but it must be a male lizard, a thing that may be ascertained by its having but one orifice beneath the tail. The method of proceeding, is for the lizard to bite the part affected through cloth of gold, cloth of silver, and cloth dyed purple; after which it is tied fast in a cup that has never been used, and smoked. Incontinence of urine in infants is checked by giving them boiled mice<@3> with their food. The large indented horns of the scarabmus, attached to the bodies of infants, have all the virtues of an amulet. In the head of the boa;<@4> there is a small stone, they say, which the serpent spits out, when it is in fear of death: if the reptile is taken by surprise, and the head cut off, and this stone ex- tracted, it will aid dentition to a marvellous degree, attached to the neck of infants. The brains, too, of the same serpent are recommended to be attached to the body for a similar purpose, as also the small stone or bone that is found in the back of the slug.",
      "An admirable promoter of dentition is found in sheep's brains, applied to the gums; and equally good for diseases of the ears, is an application of goose-grease, with juice of ocimum. Upon prickly plants there is found a kind of rough, hairy, grub: attached to the neck of infants, these insects give instant relief, it is said, when any of the food has stuck in the throat."
    ],
    "footnotes": {
      "1": "Supposed to be an inflammation of the membranes of the brain.",
      "2": "See c. 8 of this Look.",
      "3": "A remedy still used, Ajasson says, in the French provinces.",
      "4": "See B. vii. c. 14, and B. xxix. c. 38."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—PROVOCATIYES OF SLEEP.",
    "paragraphs": [
      "As a soporific, wool-grease is employed, diluted in two cyathi of wine with a modicum of myrrh, or else mixed with goose-grease and myrtle wine. For a similar purpose also, a cuckoo is attached to the body in a hare's skin, or a young heron's bill to the forehead in an ass's skin: it is thought, too, that the beak alone, steeped in wine, is equally efficacious. On the other hand, a bat's head, dried and worn as an amulet, acts as a preventive of sleep."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—APHRODISIACS AND ANTAPHRODISIACS.",
    "paragraphs": [
      "A lizard drowned in a man's urine has the effect of an antaphrodisiac upon the person whose urine it is; for this animal is to be reckoned among the philtres, the magicians say. The same property is attributed to the excrements of snails, and to pigeons' dung, taken with oil and wine. The right lobe of a vulture's lungs, attached to the body in the skin of a crane, acts powerfully as a stimulant upon males: an effect equally produced by taking the yolks of five pigeons' eggs, in honey, mixed with one denarius of hog's lard; sparrows, or eggs of sparrows, with the food; or by wearing the right testicle of a cock, attached to the body in a ram's skin. The ashes of a burnt ibis, it is said, employed as a friction with goose-grease and oil of iris, will prevent abortion when a female has once, conceived; while the testes of a game-cock, on the other hand, rubbed with goose-grease and attached to the body in a ram's skin, have all the effect of an antaphrodisiac: the same, too, with the testes of any kind of dunghill cock, placed, together with the blood of a cock, beneath the bed. Hairs taken from the tail of a she-mule while being covered by the stallion, will make a woman conceive, against her will even, if knotted together at the moment of the sexual congress.<@1> If a man makes water upon a dog's urine, he will become disinclined to copulation, they say.",
      "A singular thing, too, is what is told about the ashes of a spotted lizard—if indeed it is true—to the effect that, wrapped in linen and held in the left hand, they act as an aphrodisiac, while, on the contrary, if they are transferred to the right, they will take effect as an antaphrodisiac. A bat's blood, too, they say, received on a flock of wool and placed beneath a woman's head, will promote sexual desire; the same being the case also with a goose's tongue, taken with the food or drink."
    ],
    "footnotes": {
      "1": "\"Inter se conligatæ in coitu.\""
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—REMEDIES FOR PHTHIRIASIS, AND FOR VARIOUS OTHER AFFECTIONS.",
    "paragraphs": [
      "In phthiriasis, all the vermin upon the body may be killed in the course of three days, by taking the cast-off slough of a serpent, in drink, or else whey of milk after the cheese is removed, with a little salt, Cheese, it is said, will never become rotten with age or be touched by mice, if a weasel's brains have been mixed with the rennet. It is asserted, too, that if the ashes, of a burnt weasel are mixed with the cramming for chickens or young pigeons, they will be safe from the attacks of weasels. Beasts of burden, when troubled with pains in staling, find immediate relief, if a bat is attached to the body; and they are effectually cured of bots by passing a ring-dove three times round their generative parts—a truly marvellous thing to relate, the ring-dove, on being set at liberty, dies, and the beast is in- stantly relieved from pain."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—REMEDIES FOR INTOXICATION.",
    "paragraphs": [
      "The eggs of an owlet, administered to drunkards three days in wine, are productive of a distaste for that liquor. A sheep's lights roasted, eaten before drinking,<@1> act as a preventive of inebriety. The ashes of a swallow's beak, bruised with myrrh and sprinkled in the wine, act as a preservative against intoxica- tion: Horus,<@2> king of Assyria, was the first to discover this.<@3>"
    ],
    "footnotes": {
      "1": "See B. xxviii. c. 80.",
      "2": "See end of B. xxix.",
      "3": "He has hardly immortalized his name by it."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—PECULIARITIES RELATIVE TO CERTAIN ANIMALS.",
    "paragraphs": [
      "In addition to these, there are some other peculiar properties attributed to certain animals, which require to be mentioned in the present Book. Some authors state that there is a bird in Sardinia, resembling the crane and called the \"gromphena;\"<@1> but it is no longer known even by the people of that country, in my opinion. In the same province, too, there is the ophion, an animal which resembles the deer in the hair only, and to be found<@2> nowhere else. The same authors have spoken also of the \"subjugus,\"<@3> but have omitted to state what animal it is, or where it is to be found. That it did formerly exist, however, I have no doubt, as certain remedies are described as being derived from it. M. Cicero speaks of animals called \"biuri,\"<@4> which gnaw the vines in Campania."
    ],
    "footnotes": {
      "1": "Possibly a kind of crane.",
      "2": "See B. viii. c. 75, and B. xxviii. c. 42.",
      "3": "It has not been identified.",
      "4": "Hardouin thinks that the worm called ἴξ by the Greeks is meant. Ovid speaks in his Fasti, B. i. 11. 354—360, of the goat, as being very fond of gnawing the vine."
    }
  },
  {
    "book_title": "BOOK XXX. REMEDIES DERIEVED FROM LIVING CREATURES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D30%3Achapter%3D53",
    "chapter_name": "CHAP. 53. (16.)—OTHER MARVELLOUS FACTS CONNECTED WITH ANIMALS.",
    "paragraphs": [
      "There are still some other marvellous facts related, with reference to the animals which we have mentioned. A dog will not bark at a person who has any part of the secundines of a bitch about him, or a hare's dung or fur. The kind of gnats called \"muliones,\"<@1> do not live more than a single day. Persons when taking honey from the hives, will never be touched by the bees if they carry the beak of a wood-pecker<@2> about them. Swine will be sure to follow the person who has given them a raven's brains, made up into a bolus. The dust in which a she-mule has wallowed, sprinkled upon the body, will allay the flames of desire. Rats may be put to flight by castrating a male rat, and setting it at liberty. If a snake's slough is beaten up with some spelt, salt, and wild thyme, and introduced into the throat of oxen, with wine, at the time that grapes are ripening, they will be in perfect health for a whole year to come: the same, too, if three young swallows are given to them, made up into three boluses. The dust gathered from the track of a snake, sprinkled among bees, will make them return to the hive. If the right testicle of a ram<@3> is tied up, he will generate females only. Persons who have about them the sinews taken from the wings or legs of a crane, will never be fatigued with any kind of laborious exertion. Mules will never kick when they have drunk wine.",
      "Of all known substances, it is a mule's<@4> hoofs only that are not corroded by the poisonous waters of the fountain Styx: a memorable discovery made by Aristotle,<@5> to his great infamy, on the occasion when Antipater sent some of this water to Alexander the Great, for the purpose of poisoning him.",
      "We will now pass on to the aquatic productions.",
      "SUMMARY.—Remedies, narratives, and observations, eight hundred and fifty-four.",
      "ROMAN AUTHORS QUOTED.—M. Varro,<@6> Nigidius,<@7> M. Cicero,<@8> Sextius Niger<@9> who wrote in Greek, Licinius Macer.<@10>",
      "FOREIGN AUTHORS QUOTED.—Eudoxus,<@11> Aristotle,<@12> Hermippus,<@13> Homer, Apion,<@14> Orpheus,<@15> Democritus,<@16> Anaxilaiis.<@17>",
      "MEDICAL AUTHORS QUOTED.—Botrys,<@18> Horus,<@19> Apollodorus,<@20> Menander,<@21> Archidemus,<@22> Aristogenes,<@23> Xenocrates,<@24> Diodorus,<@25> Chrysippus,<@26> Nicander,<@27> Apollonius<@28> of Pitanæ."
    ],
    "footnotes": {
      "1": "See B. xi. c. 19.",
      "2": "See B. x. c. 20.",
      "3": "See B. viii. c. 72.",
      "4": "Some authorities say the ass, and others the Onager, or wild ass.",
      "5": "This story is generally regarded as an absurdity, and is rejected by Arrian and Plutarch.",
      "6": "See end of B. ii.",
      "7": "See end of B. vi.",
      "8": "See end of B. vii.",
      "9": "See end of B. xii.",
      "10": "See end of B. xix.",
      "11": "See end of B. ii.",
      "12": "See end of B. ii.",
      "13": "An eminent philosopher, a native of Smyrna, and disciple of Callimachus. He flourished about the middle of the third century B.C., and left numerous works, the principal of which was a Biography of the Philosophers, Poets, and Historians, which seems to have been highly esteemed. It is thought, too, that he wrote a work on Magic and Astrology; but there are some doubts about the writer's identity.",
      "14": "A native of Oasis in Egypt, who taught rhetoric at Rome in the reigns of Tiberius and Claudius. Some curious particulars are given respecting him in c. 6 of the present Book. His ostentation, vanity, and insolent pretensions fully merited the title \"Cymbalum mundi,\" which Tiberius bestowed on him. He was a man, however, of considerable learning and great eloquence, and was distinguished for his hatred to the Jews. Of his numerous works only some fragments remain.",
      "15": "See end of B. xx.",
      "16": "See end of B. ii.",
      "17": "See end of B. xxi.",
      "18": "See end of B. xiii.",
      "19": "See end of B. xxix.",
      "20": "See end of . xi.",
      "21": "See end of B. xix.",
      "22": "See end of B. xii.",
      "23": "See end of B. xxix.",
      "24": "See end of B. xx.",
      "25": "See end of B. xxix.",
      "26": "See end of B. xx.",
      "27": "See end of B. viii.",
      "28": "See end of B. xxix."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—REMARKABLE FACTS CONNECTED WITH WATER.",
    "paragraphs": [
      "WE have now to speak of the benefits derived, in a medicinal point of view, from the aquatic productions; for not here even has all-bounteous Nature reposed from her work. Amid waves and billows, and tides of rivers for ever on the ebb and flow, she still unceasingly exerts her powers; and nowhere, if we must confess the truth, does she display herself in greater might, for it is this among the elements that holds sway over all the rest. It is water that swallows up dry land, that extinguishes flame, that ascends aloft, and challenges possession of the very heavens: it is water that, spreading clouds as it does, far and wide, intercepts the vital air we breathe; and, through their collision, gives rise to thunders and lightnings,<@1> as the elements of the universe meet in conflict.",
      "What can there be more marvellous than waters suspended aloft in the heavens? And yet, as though it were not enough to reach so high an elevation as this, they sweep along with them whole shoals of fishes, and often stones as well, thus lading themselves with ponderous masses which belong to other elements, and bearing them on high. Falling upon the earth, these waters become the prime cause of all that is there produced; a truly wondrous provision of Nature, if we only consider, that in order to give birth to grain and life to trees and to shrubs, water must first leave the earth for the heavens, and thence bring down to vegetation the breath of life! The admission must be surely extorted from us, that for all our resources the earth is indebted to the bounteousness of water. It will be only proper, therefore, in the first place to set forth some instances of the powerful properties displayed by this element; for as to the whole of them, what living mortal could describe them?"
    ],
    "footnotes": {
      "1": "See B. ii. c. 43. Ajasson remarks, that the electric fluid, forming lightning, escapes from the clouds through causes totally independent of water. Still, Pliny would appear to be right in one sense; for if there were no water, there would be no clouds; and without clouds the electric fluid would probably take some other form than that of lightning."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D2",
    "chapter_name": "CHAP. 2. (2.)—THE DIFFERENT PROPERTIES OF WATERS.",
    "paragraphs": [
      "On all sides, and in a thousand countries, there are waters bounteously springing forth from the earth, some of them cold, some hot, and some possessed of these properties united: those in the territory of the Tarbelli,<@1> for instance, a people of Aquitania, and those among the Pyrencæan<@2> Mountains, where hot and cold springs are separated by only the very smallest distance. Then, again, there are others that are tepid only, or lukewarm, announcing thereby the resources they afford for the treatment of diseases, and bursting forth, for the benefit of man alone, out of so many animated beings.<@3>",
      "Under various names, too, they augment the number of the divinities,<@4> and give birth to cities; Puteoli,<@5> for example, in Campania, Statyellæ<@6> in Liguria, and Sextiæ<@7> in the province of Gallia Narbonensis. But nowhere do they abound in greater number, or offer a greater variety of medicinal properties than in the Gulf of Baiæ;<@8> some being impregnated with sulphur, some with alum, some with salt, some with nitre,<@9> and some with bitumen, while others are of a mixed quality, partly acid and partly salt. In other cases, again, it is by their vapours that waters are so beneficial to man, being so intensely hot as to heat our baths even, and to make cold water boil in our sitting-baths; such, for instance, as the springs at Baiæ, now known as \"Posidian,\" after the name of a freedman<@10> of the Emperor Claudius; waters which are so hot as to cook articles of food even. There are others, too,—those, for example, formerly the property of Licinius Crassus—which send forth their vapours in the sea<@11> even, thus providing resources for the health of man in the very midst of the waves!"
    ],
    "footnotes": {
      "1": "He alludes to the mineral waters of Acqs or Dax on the Adour, in the French department of the Ariège. They are still highly esteemed.",
      "2": "The principal of which are those of Aigues-Chaudes, Aigues-Bonnes, Bagnéres-Adores, Cambo, Bagnéres, Baréges, Saint-Sauveur, and Cauteret,",
      "3": "Ajasson remarks that animals in all cases refuse to drink mineral waters.",
      "4": "He alludes to Neptune, Amphitrite, the Oceanides, Nereides, Tritons, Crenides, Limnades, Potamides, and numerous other minor divinities.",
      "5": "See B. iii. c. 9.",
      "6": "See B. iii. c. 7.",
      "7": "See B. iii. c. 5.",
      "8": "The mineral waters of Baiæ are still held in high esteem.",
      "9": "As to the identity of the \"nitrum\" of Pliny, see c. 46 of this Book.",
      "10": "Posides, a eunuch who belonged to the Emperor Claudius, according to Suetonius, c. 28.",
      "11": "There are still submarine volcanoes in the vicinity of Sicily, but the spot here referred to is now unknown."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D3",
    "chapter_name": "CHAP. 3.—REMEDIES DERIVED FROM WATER.",
    "paragraphs": [
      "According to their respective kinds, these waters are beneficial for diseases of the sinews, feet, or hips, for sprains or for fractures; they act, also, as purgatives upon the bowels, heal wounds,<@1> and are singularly useful for affections of the head and ears: indeed, the waters of Cicero are good for the eyes.<@2> The country-seat where these last are found is worthy of some further mention: travelling from Lake Avernus towards Puteoli, it is to be seen on the sea-shore, renowned for its fine portico and its grove. Cicero gave it the name of Academia,<@3> after the place so called at Athens: it was here that he composed those treatises<@4> of his that were called after it; it was here, too, that he raised those monuments<@5> to himself; as though, indeed, he had not already done so throughout the length and breadth of the known world.",
      "Shortly after the death of Cicero, and when it had come into the possession of Antistius Vetus,<@6> certain hot springs burst forth at the very portals<@7> of this house, which were found to be remarkably beneficial for diseases of the eyes, and have been celebrated in verse by Laurea Tullius,<@8> one of the freedmen of Cicero; a fact which proves to demonstration that his servants even had received inspiration from that majestic and all-powerful genius of his. I will give the lines, as they deserve to be read, not there only, but everywhere: Great prince of Roman eloquence, thy grove, Where erst thou bad'st it rise, is verdant now; Thy villa, from fair Academia<@9> nam'd, From Vetus now its finish'd graces takes. Here, too, fair streams burst forth, unknown before, Which with their spray the languid eves relieve. The land, I ween, these bounteous springs reveal'd, To honour Cicero, its ancient lord. Throughout the world his works by eyes are scann'd; May eyes unnunber'd by these streams be heal'd."
    ],
    "footnotes": {
      "1": "The Eaux Bonnes in the Basses Pyrénées are good for wounds. After the battle of Pavia they received from the soldiers of Jean d'Albret, king of Navarre, the name of Eaux d'arquebusade.",
      "2": "Only, Ajasson remarks, where the ophthalmia is caused by inflammation of the conjunctive.",
      "3": "He also called it his Puteolan villa.",
      "4": "The \"Quæstiones Academicæ.\"",
      "5": "\"Monumenta.\" Ajasson queries what monuments they were, thus raised by the \"parvenu of Arpinum.\" He suggests that the erection may have been a chapel, temple-library, or possibly funeral monument.",
      "6": "C. Antistius Vetus probably, a supporter of Julius Cæsar, Consul Suffectus, B. C. 30.",
      "7": "\"In parte primâ.\"",
      "8": "There are three Epigrams, probably by this author, in the Greek Anthology.",
      "9": "We are sensible that, in thus shortening the penultimate, we shall incur the censure of solecizing, which Hardouin has cast upon the poet Claudian for doing the same."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D4",
    "chapter_name": "CHAP. 4.—WATERS PRODUCTIVE OF FECUNDITY. WATERS CURATIVE OF INSANITY.",
    "paragraphs": [
      "In Campania, too, are the waters of Sinuessa,<@1> remedial, it is said, for sterility in females, and curative of insanity in men."
    ],
    "footnotes": {
      "1": "At the Torre de' Bagni, Hardouin says, near the church of Santa Maria a Caudara."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D5",
    "chapter_name": "CHAP. 5.—WATERS REMEDIAL FOR URINARY CALCULI.",
    "paragraphs": [
      "The waters of the island of Ænaria are curative of urinary calculi,<@1> it is said; and the same is the case with the cold spring of Acidula,<@2> four miles distant from Teanum<@3> Sidici- num, the waters at Stabiæ, known as the Dimidiæ,<@4> and those in the territory of Venafrum,<@5> which take their rise in the spring of Acidula. Patients suffering from these complaints may be cured also by drinking the waters of Lake Velia;<@6> the same effects being produced by those of a spring in Syria, near Mount Taurus, M. Varro says, and by those of the river Gallus in Phrygia, as we learn from Callimachus. In taking the waters, however, of this last, the greatest moderation is necessary, as they are apt to cause delirium; an effect equally produced, Ctesias tells us, by the waters of the Red Fountain<@7> in Æthiopia."
    ],
    "footnotes": {
      "1": "Saline and gaseous waters are good for this purpose. See B. iii. c. 12.",
      "2": "It has still the same reputation, Hardouin says, and is situate near the castle of Francolici.",
      "3": "See B. iii. c. 9.",
      "4": "Or \"half-strength\" waters, apparently. See B. iii. c. 9.",
      "5": "See B. iii. c. 9.",
      "6": "See B. ii. cc. 62, 106, and B. iii. c. 17.",
      "7": "Alluded to, probably, by Ovid, Met. xv. 319, et seq."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D6",
    "chapter_name": "CHAP. 6.—WATERS CURATIVE OF WOUNDS.",
    "paragraphs": [
      "The tepid waters of Albula,<@1> near Rome, have a healing effect upon wounds. Those of Cutilia,<@2> again, in the Sabine territory, are intensely cold, and by a kind of suction penetrate the body to such a degree as to have the effect of a mordent almost. They are remarkably beneficial for affections of the stomach, sinews, and all parts of the body, in fact."
    ],
    "footnotes": {
      "1": "The present Bagni di Tivoli. They have other sanitary properties as well, a fact known to Strabo. Martial and Vitruvius also mention them,",
      "2": "See B. iii. c, 17. Called Cotiscoliæ by Strabo. They were of a salt and aluminous nature."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D7",
    "chapter_name": "CHAP. 7.—WATERS PREVENTIVE OF ABORTION.",
    "paragraphs": [
      "The waters of Thespiæ<@1> ensure conception to females; the same, too, with those of the river Elatus<@2> in Arcadia. The spring Linus,<@3> also in Arcadia, acts as a preservative of the fœtus, and effectually prevents abortion. The waters of the river Aphrodisius, on the other hand, in the territory of Pyrrhsæa,<@4> are productive of sterility."
    ],
    "footnotes": {
      "1": "See 13. iv. c. 2.",
      "2": "Pausanias calls it the \"Elaphus.\"",
      "3": "Isidorus, in his \"Origines,\" calls it the \"Lechnus.\"",
      "4": "In Thessaly, probably, according to Stephanus Byzantinus."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D8",
    "chapter_name": "CHAP. 8.—WATERS WHICH REMOVE MORPHEW.",
    "paragraphs": [
      "The waters of Lake Alphius remove white morphew,<@1> Varro tells us; who also mentions the fact that one Titius,<@2> a personage who had held the prætorship, had a face to all appearance like that of a marble statue, in consequence of this disease. The waters of the river Cydnus,<@3> in Cilicia, are curative of gout, as would appear from a letter addressed by Cassius<@4> of Parma to Marcus Antonius. At Trœzen, on the contrary, all the inhabitants are subject to diseases of the feet, owing to the bad quality of the water there. The state of the Tungri,<@5> in Gaul, has a spring of great renown, which sparkles as it bursts forth with bubbles innumerable, and has a certain ferruginous taste, only to be perceived after it has been drunk. This water is strongly purgative, is curative of tertian fevers, and disperses urinary calculi: upon the application of fire it assumes a turbid appearance, and finally turns red. The springs<@6> of Leucogæa, between Puteoli and Neapolis, are curative of eye diseases and of wounds. Cicero, in his work entitled \"Admiranda,\"<@7> has remarked that it is only by the waters of the marshes of Reate<@8> that the hoofs of beasts of burden are hardened."
    ],
    "footnotes": {
      "1": "῎αλφος; from which the lake probably derived its name. It has been suggested that the source of the river Anigrus in Elis is meant. Its waters had an offensive smell, and its fish were not eatable; and near it were caverns sacred to the Nymphs Anigrides, where persons with cutaneous diseases were cured. The water of these caverns is impregnated with sulphur.",
      "2": "Possibly the M. Titius who was proscribed by the Triumvirs, B.C. 43, and escaped to Sex. Pompeius in Sicily.",
      "3": "See B. v. c. 22.",
      "4": "\"Cassius Parmensis.\" See the end of this Book.",
      "5": "According to some authorities, he alludes to the still famous water of Spa; but it is more probable that he alludes to the spring still in existence at the adjacent town of Tongres, which was evidently well known to the Romans, and is still called the \"Fountain of Pliny.\"",
      "6": "The springs on the present Monte Posilippo.",
      "7": "This work is lost. Chifflet suggests that \"Varro\" should be read. See, however, B. vii. c. 2, L. xxix. c. 16 and c. 28 of this Book. It was a common-place book, probably, of curious facts.",
      "8": "See B. ii. c. 106, where a growing rock in the marsh of Reate is mentioned."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D9",
    "chapter_name": "CHAP. 9.—WATERS WITCH COLOUR THE HAIR.",
    "paragraphs": [
      "Eudicus informs us that in Hestiæotis<@1> there are two springs; one of which, Cerona, renders sheep black that drink of it, while the other, called Neleus, turns them white: if, again, a sheep should happen to drink their waters mixed, its fleece will be mottled. According to Theophrastus, the water of the Crathis,<@2> a river of Thurii, makes sheep and cattle white, while that of the river Sybaris turns them black."
    ],
    "footnotes": {
      "1": "In Thessaly. A mere fable, no doubt.",
      "2": "Ovid, Met. xv. 315, et seq., tells very nearly the same fabulous story about the rivers Crathis and Sybaris."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D10",
    "chapter_name": "CHAP. 10.—WATERS WHICH COLOUR THE HUMAN BODY.",
    "paragraphs": [
      "And not only this, but human beings even, Theophrastus tells us, are sensible of this difference: for persons who drink the water of the Sybaris, he says, become more swarthy and more hardy, the hair inclining to curl: while those, again, who drink of the Crathis become fair and more soft-skinned, with the hair growing straight and long. So, too, in Macedonia, persons who wish the produce to be white, drive their cattle to the river Haliacmon, while those who desire a black or tawny colour, take them to water at the Axius. Upon the same authority, too, we learn that in certain localities, as in the country of the Messapii, for instance, all the productions, the cereals even, grow of a tawny colour; and that at Lusi,<@1> in Arcadia, there is a certain fountain in which land-mice live and dwell. The river Aleos, which passes through Erythræ, promotes the growth of hair upon the body."
    ],
    "footnotes": {
      "1": "This marvellous story appears to have been derived from the works of Aristotle."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—WATERS WHICH AID THE MEMORY, OR ARE PRODUCTIVE OF FORGETFULNESS.",
    "paragraphs": [
      "At the Temple<@1> of the god Trophonius, in Bœotia, near the river Hercynnus, there are two fountains,<@2> one of which aids the memory, while the other is productive of forgetfulness: hence the names which they respectively bear."
    ],
    "footnotes": {
      "1": "Near the town of Lebadea, now Livadhia.",
      "2": "One called \"Mnemosyne,\" or Memory, and the other \"Lethe,\" or Forgetfulness."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—WATERS WHICH SHARPEN OR DULL THE SENSES. WATERS WHICH IMPROVE THE VOICE.",
    "paragraphs": [
      "Near the town of Cescum, in Cilicia, runs the river Nus,<@1> the waters of which, according to Varro, sharpen the intellect; while those of a certain spring in the island of Cea dull the senses. At Zama, in Africa, there is a spring, the waters of which render the voice more musical.<@2>"
    ],
    "footnotes": {
      "1": "From the Greek νοῦς, \"spirit,\" \"mind,\" or \"intelligence.\" Ajasson thinks it possible that its water may have assuaged vertigo, or accelerated the circulation of the blood, and that thence its reputation.",
      "2": "A fable invented by the priests, Ajasson thinks."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—WATERS WHICH CAUSE A DISTASTE FOR WINE. WATERS WHICH PRODUCE INEBRIETY.",
    "paragraphs": [
      "Eudoxus says that persons who drink the water<@1> of Lake Clitorius take a distaste for wine, and Theopompus asserts that the waters of the springs already<@2> named are productive of inebriety. According to Mucianus,<@3> there is a fountain at Andros, consecrated to Father Liber, from which wine flows during the seven days appointed for the yearly festival of that god, the taste of which becomes like that of water the moment it is taken out of sight of the temple."
    ],
    "footnotes": {
      "1": "See Ovid, Met. xv. 322. It sems to be uncertain whether it was at this lake or the adjoining spring of Lusi above-mentioned, that the daughters of Prœtus were purified by Melampus. See the \"Eliaca\" of Pausanias.",
      "2": "In B. ii. c. 106.",
      "3": "See B. ii. c. 106. As Ajasson remarks, Mucianus should have had the sense to see that it was only a juggle of the priests of Bacchus. He compares it to the miracle of the blood of St. Januarius at Naples. The contrivance of the priests of Bel was not very dissimilar; but in their case, they themselves were the real recipients of what the god was supposed to devour."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D14",
    "chapter_name": "CHAP. 14.—WATERS WHICH SERVE AS A SUBSTITUTE FOR OIL.",
    "paragraphs": [
      "Polyclitus says, that the water<@1> of the river Liparis,<@2> near Soli, in Cilicia, is used as a substitute for oil, and Theophrastus mentions a spring of that name in Æthiopia, which is possessed of similar properties. Lycus says, that at Tasitia<@3> there is a fountain of it, the water of which emits light: the same is asserted, too, of a spring at Eebatana. According to Theopompus, there is a lake at Scotussa,<@4> the waters of which heal wounds."
    ],
    "footnotes": {
      "1": "He no doubt alludes to \"petroleum,\" rock-oil, or Barbadoes tar.",
      "2": "So called from the Greek λιπαρὸς, \"unctuous.\"",
      "3": "A new reading given by Sillig in place of \"India,\" the former one. Tasitia is the name of a district mentioned by Ptolemy, iv. 7, 15, as being in Æthiopia. He alludes to a burning spring, probably, of naphtha or of petroleum. The burning springs of Bakou in the East are well known. Genoa is lighted with naphtha from the village of Amiano, in Parma.",
      "4": "In Macedonia."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—SALT AND BITTER WATERS.",
    "paragraphs": [
      "Juba says, that in the country of the Troglodytæ there is a lake, called the \"Lake of Insanity,\"<@1> from its highly noxious properties: thrice a day it becomes salt and bitter, and then again fresh, the same taking place as many times during the night. It is full, he says, of white serpents, twenty cubits long.<@2> He mentions, also, a certain spring in Arabia, which rises from the ground with such remarkable force, as to throw back any object pressed down upon it, however weighty."
    ],
    "footnotes": {
      "1": "\"Lacum insanum.\"",
      "2": "Juba has been deceived, Ajasson remarks, by the tales of travellers, there being no serpents of this length in Africa, except boas. He thinks that large congers, and other similar fishes, may be the animals really alluded to."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—WATERS WHICH THROW UP STONES. WATERS WHICH CAUSE LAUGHTER AND WEEPING. WATERS WHICH ARE SAID TO BF CURATIVE OF LOVE.",
    "paragraphs": [
      "Theophrastus makes mention of the fountain of Marsyas, near the city of Cellenæ, in Phrygia, which throws up masses of stone. Not far from it are two other springs, called Clæon<@1> and Gelon by the Greeks, from the effects which they respectively produce. At Cyzicus is a fountain known as that of Cupido, the waters of which, Mucianus believes,<@2> cure those who drink thereof of love."
    ],
    "footnotes": {
      "1": "From κλαίειν, \"to weep,\" and γελᾷν, \"to laugh.\"",
      "2": "His credulity, we have seen already, was pretty extensive."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—WATERS WHICH PRESERVE THEIR WARMTH FOR THREE DAYS.",
    "paragraphs": [
      "At Crannon<@1> there are certain hot springs, though not at boiling heat, the water of which, mixed with wine, preserves it warm in the vessels for a period of three days. The same is the case, too, with the springs of Mattiacum<@2> in Germany, beyond the river Rhenus, the water of which retains its boiling heat three days. The margin of these springs is covered with pumice, formed by the action of the water."
    ],
    "footnotes": {
      "1": "In Thessaly.",
      "2": "At the town called \"Aquas Mattiacæ,\" the modern Wiasbaden."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—OTHER MARVELLOUS FACTS CONNECTED WITH WATER. WATERS IN WHICH EVERYTHING WILL SINK. WATERS IN WHICH NOTHING WILL SINK.",
    "paragraphs": [
      "If any of the above-mentioned facts have the appearance of being incredible to a person, I would have him know that there is no department of Nature which presents greater marvels than this, independently of the numerous peculiarities which have been already mentioned<@1> in an earlier part of this work. Ctesias informs us that, in India, there is a lake of standing water, upon which nothing<@2> will float, every object instantly sinking to the bottom. Cælius says that in the waters of Lake Avernus,<@3> in our own part of the world, the very leaves of the trees even will sink; and, according to Varro, these waters are fatal to such birds as fly towards them.",
      "On the other hand, again, in the waters of Lake Apuscidamus,<@4> in Africa, nothing will sink; the same, too, Apion tells us, with the fountain of Plinthia in Sicily, as also a certain lake in Media, and the well of Saturn. The spring of Limyra<@5> not unfrequently makes its way through the neighbouring localities, and when it does so, is always portentous of some coming event. It is a singular thing too, that the fish always accompany its waters on these occasions; the inhabitants of the adjoining districts being in the habit of consulting them by offering them food. When the fishes seize it with avidity, the answer is supposed to be favourable; but if, on the other hand, they reject the food, by flapping it with their tails, the response is considered to be unfavourable. The river Holcas, in Bithynia, runs close to Bryazus,<@6> the name of a temple and of a divinity there worshipped; persons guilty of perjury, it is said, cannot endure contact with its waters, which burn like flame.<@7>",
      "The sources, too, of the Tamaricus,<@8> a river of Cantabria, are considered to possess certain powers of presaging future events: they are three in number, and, separated solely by an interval of eight feet, unite in one channel, and so form a mighty stream. These springs are often dry a dozen times in the day, sometimes as many as twenty, without there being the slightest trace of water there: while, on the other hand, a spring close at hand is flowing abundantly and without intermission. It is considered an evil presage when persons who wish to see these springs find them dry: a circumstance which happened very recently, for example, to Lartius Licinius,<@9> who held the office of legatus after his prætorship; for at the end of seven days after his visit he died.",
      "In Judæa there is a river<@10> that is dry every Sabbath day."
    ],
    "footnotes": {
      "1": "In B. ii. c. 106.",
      "2": "Sotion, professing to quote from Ctesias, says that it rejected everything placed on its waters, and hurled it back upon dry land.",
      "3": "Whence, as it was said, its name, ἄορνος, \"Without birds.\" Strabo ridicules this story.",
      "4": "M. Douville says that in the interior of Africa there is a lake called Kalouga Kouffona, or the Dead Lake, the surface of which is covered with bitumen and naphtha, which contains no fish, has oleaginous waters, and presents all the phænomena of the Dead Sea.",
      "5": "In Lycia.",
      "6": "Hardouin is of opinion that a river also was so called. See B. v. c. 43. Of the divinity of this name, nothing further is known.",
      "7": "A story evidently connected with a kind of ordeal.",
      "8": "See B. iv. c. 34. Intermittent springs are not uncommon. See B. ii. c. 106.",
      "9": "See B. xix. c. 11.",
      "10": "According to Elias of Thisbe this river was the Goza; but Holstenius says that it was the Eleutherus. or one of its tributaries. Josephus says that it flowed on the Sabbath day, and was dry the other six."
    }
  },
  {
    "book_title": "BOOK XXXI. REMEDIES DERIVED FROM THE AQUATIC PRODUCTION",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D31%3Achapter%3D19",
    "chapter_name": "CHAP. 19.—DEADLY WATERS. POISONOUS FISHES.",
    "paragraphs": [
      "There are other marvels again, connected with water, but of a more fatal nature. Ctesias states in his writings, that there is a spring in Armenia, the fishes in which are black,<@1> and, if used as food, productive of instantaneous death. I have heard the same, too, with reference to the waters near the sources of the river Danuvius,<@2> until a spring is reached which is near its main channel, and beyond which this poisonous kind of fish is not to be found. Hence it is that this spot is generally looked upon as the source of the river. The same, too, is reported of the Lake of the Nymphs, in Lydia. Near the river Pheneus, in Achaia, there flows from the rocks a spring known as the Styx, the waters of which, as already<@3> stated, are instantly fatal. And not only this, but there are also small fish in it, Theophrastus says, which are as deadly as the water, a thing that is not the case with the fish of any other poisonous springs. Theopompus says, that at the town of Cychri, in Thrace, the waters are deadly; and Lycus states, that at Leontium<@4> there is a spring, the waters of which are fatal at the end of a couple of days to those who drink thereof. Varro speaks also of a spring upon Mount Soracte, some four feet in breadth, the waters of which bubble forth at sunrise, as though they were boiling; birds, he says, which only taste thereof, fall dead close by.",
      "And then, besides, we meet with this insidious circumstance, that in some cases, waters of this nature are inviting even in their appearance; those at Nonacris, in Arcadia, for example, the water of which fountain possesses no apparent quality to excite mistrust, though, owing to its intense coldness, it is generally looked upon as highly injurious, seeing that it petrifies as it flows. It is otherwise with the waters of Tempe, in Thessaly, their baneful properties inspiring universal terror, and possessing the property of corroding copper even and iron, it is said. This stream runs a short distance only, as already stated;<@5> and it is truly marvellous that, according to general report, the banks of its source<@6> are surrounded with the roots of a wild carob,<@7> always covered with purple flowers, while the margin is clothed with a green herbaceous plant of a peculiar species. In Macedonia, not far from the tomb of the Poet Euripides, is the confluence of two streams, the water of one of which is extremely wholesome, that of the other fatal."
    ],
    "footnotes": {
      "1": "Ajasson thinks that he means, grey. He remarks also, that it is a matter of doubt whether there are any fishes that are poisonous.",
      "2": "The Danube.",
      "3": "In B. ii. c. 106, see also B. xxx. c. 53.",
      "4": "See B. iii. c. 14, and B. xviii. c. 21.",
      "5": "In B. iv. c. 15.",
      "6": "He alludes, according to Dalechamps, to the Eurotas, a tributary, and not the source, of the Peneus. See B. iv. c. 8.",
      "7": "\"Siliquà.\""
    }
  }
]