[
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D4",
    "chapter_name": "CHAP. 4.—THE NATURAL CHARACTERISTICS OF THE EAGLE.",
    "paragraphs": [
      "The first three and the fifth class of eagles employ in the construction of their aerie the stone aëtites,<@1> by some known as \"gangites;\" which is employed also for many remedial purposes, and is proof against the action of fire. This stone has the quality also, in a manner, of being pregnant, for when shaken, another stone is heard to rattle within, just as though it were enclosed in its womb; it has no medical properties, however, except immediately after it has been taken from the nest.",
      "Eagles build among rocks and trees; they lay three eggs, and generally hatch but two young ones, though occasionally as many as three have been seen. Being weary of the trouble of rearing both, they drive one of them from the nest: for just at this time the providential foresight of Nature has denied them a sufficiency of food, thereby using due precaution that the young of all the other animals should not become their prey. During this period, also, their talons become reversed, and their feathers grow white from continued hunger, so that it is not to be wondered at that they take a dislike to their young. The ossifrage, however, a kindred species, takes charge of the young ones thus rejected, and rears them with its own; but the parent bird still pursues them with hostility, even when grown up, and drives them away, as being its rivals in rapine. And indeed, under any circumstances, one pair of eagles requires a very considerable space of ground to forage over, in order to find sufficient sustenance; for which reason it is that they mark out by boundaries their respective allotments, and seek their prey in succession to one another. They do not immediately carry off their prey, but first deposit it on the ground, and it is only after they have tested its weight that they fly away with it.",
      "They die, not of old age, nor yet of sickness, or of hunger; but the upper part of the beak grows to such an extent, and becomes so curved, that they are unable to open it. They take the wing, and begin upon the labours of the chase at mid-day; sitting in idleness during the hours of the morning, until such time as the places<@2> of public resort are filled with people. The feathers of the eagle, if mixed with those of other birds, will consume them.<@3> It is said that this is the only bird that has never been killed by lightning; hence it is, that usage has pronounced it to be the armour—Bearer of Jove."
    ],
    "footnotes": {
      "1": "Or eagle-stone. See B. xxxvi. c. 39. He does not there mention that it is combustible. It is not impossible that pieces of aëtites, or ferru- ginous geodes, may have been found in an eagle's nest.",
      "2": "Fora.",
      "3": "Albertus Magnus says that he knows this by actual experience: \"credat Judæus.\""
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D5",
    "chapter_name": "CHAP. 5. (4.)—WHEN THE EAGLE WAS FIRST USED AS THE STANDARD OF THE ROMAN LEGIONS.",
    "paragraphs": [
      "Caius Marius, in his second consulship, assigned the eagle exclusively to the Roman legions. Before that period it had only held the first rank, there being four others as well, the wolf, the minotaur, the horse, and the wild boar, each of which preceded a single division.<@1> Some few years before his time it had begun to be the custom to carry the eagle only into battle, the other standards being left behind in camp; Marius, however, abolished the rest of them entirely. Since then, it has been remarked that hardly ever has a Roman legion encamped for the winter, without a pair of eagles making their appearance at the spot.",
      "The first and second species of eagle, not only prey upon the whole of the smaller quadrupeds, but will attack deer even. Rolling in the dust, the eagle covers its body all over with it, and then perching on the antlers of the animal, shakes the dust into its eyes, while at the same time it beats it on the head with its wings, until the creature at last precipitates itself down the rocks. Nor, indeed, is this one enemy sufficient for it; it has still more terrible combats with the dragon,<@2> and the issue is much more doubtful, although the battle is fought in the air. The dragon seeks the eggs of the eagle with a mischievous avidity; while the eagle, in return, carries it off whenever it happens to see it; upon these occasions, the dragon coils itself about the wings of the bird in multiplied folds, until at last they fall to the earth together."
    ],
    "footnotes": {
      "1": "Ordinem.",
      "2": "See Virgil, Æn. B. xi. 1. 755, et seq. By the \"dragon,\" he means some large serpent."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D6",
    "chapter_name": "CHAP. 6. (5.)—AN EAGLE WHICH PRECIPITATED ITSELF ON THE FUNERAL PILE OF A GIRL.",
    "paragraphs": [
      "There is a very famous story about an eagle at the city of Sestos. Having been reared by a little girl, it used to testify its gratitude for her kindness, first by bringing her birds, and in due time various kinds of prey: at last she died, upon which the bird threw itself on the lighted pile, and was consumed with her body. In memory of this event, the inhabitants raised upon the spot what they called an heroic monument,<@1> in honour of Jupiter and the damsel, the eagle being a bird consecrated to that divinity."
    ],
    "footnotes": {
      "1": "\"Heroum.\""
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D7",
    "chapter_name": "CHAP. 7. (6.)—THE VULTURE.",
    "paragraphs": [
      "Of the vultures, the black ones<@1> are the strongest. No person has yet found a vulture's nest: hence it is that there are some who have thought, though erroneously, that these birds come from the opposite hemisphere.<@2> The fact is, that they build their nest upon the very highest rocks; their young ones, indeed, are often to be seen, being generally two in number. Umbricius, the most skilful among the aruspices of our time, says that the vulture lays thirteen eggs,<@3> and that with one of these eggs<@4> it purifies the others and its nest, and then throws it away: he states also that they hover about for three<@5> days, over the spot where carcases are about to be found."
    ],
    "footnotes": {
      "1": "The great European vulture.",
      "2": "Their nests are seldom seen, in consequence of being concealed in the crags of the highest mountains, the Pyrenees, for instance.",
      "3": "\"Three\" seems a better reading. Aristotle says \"two.\"",
      "4": "Ovid, in his \"Art of Love,\" speaks of the use of eggs in purifications made by lovesick damsels. See B. ii. 1. 330.",
      "5": "This story arises from the extreme acuteness of their power of smelling a dead body. The Egyptians said that the vulture foreknows the field of battle seven days."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D8",
    "chapter_name": "CHAP. 8. (7.)—THE BIRDS CALLED SANGUALIS AND IMMUSULUS.",
    "paragraphs": [
      "There has been considerable argument among the Roman augurs about the birds known as the \"sangualis\" and the \"immusulus.\" Some persons are of opinion that the immusulus is the young of the vulture, and the sangualis that of the ossifrage. Massurius says,<@1> that the sangualis is the same as the ossifrage, and that the immusulus is the young of the eagle, before the tail begins to turn white. Some persons have asserted that these birds have not been seen at Rome since the time of the augur Mucius; for my part, I think it much more likely, that, amid that general heedlessness as to all knowledge, which has of late prevailed, no notice has been taken of them."
    ],
    "footnotes": {
      "1": "Festus says, also, that it is the ossifrage, and was so called from the god Sancus."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D9",
    "chapter_name": "CHAP. 9. (8.)—HAWKS. THE BUTEO.",
    "paragraphs": [
      "We find no less than sixteen<@1> kinds of hawks mentioned; among these are the ægithus, which is lame<@2> of one leg, and is looked upon as the most favourable omen for the augurs on the occasion of a marriage, or in matters connected with property in the shape of cattle: the triorchis also, so called from the number of its testicles,<@3> and to which Phemonoë has assigned the first rank in augury. This last is by the Romans known as the \"buteo;\" indeed there is a family<@4> that has taken its surname from it, from the circumstance of this bird having given a favourable omen by settling upon the ship of one of them when he held a command. The Greeks call one kind<@5> \"epileus;\" the only one, indeed, that is seen at all seasons of the year, the others taking their departure in the winter.",
      "The various kinds are distinguished by the avidity with which they seize their prey; for while some will only pounce on a bird while on the ground, others will only seize it while hovering round the trees, others, again, while it is perched aloft, and others while it is flying in mid air. Hence it is that pigeons, on seeing them, are aware of the nature of the danger to which they are exposed, and either settle on the ground or else fly upwards, instinctively protecting themselves by taking due precautions against their natural propensities. The hawks of the whole of Massæsylia, breed in Cerne,<@6> an island of Africa, lying in the ocean; and none of the kinds that are accustomed to those parts will breed anywhere else."
    ],
    "footnotes": {
      "1": "Aristotle says ten.",
      "2": "A mere fable. Cuvier says that the ægithus of Aristotle was probably a kind of sparrow.",
      "3": "Said to be three in number; a mere fable. The buzzard probably is meant.",
      "4": "The family of the Buteones belonged to the gens Fabia.",
      "5": "Cuvier thinks that he means to identify this kind with the triorchis, of which Aristotle says that it is to be seen at all seasons.",
      "6": "See B. vi. c. 36."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D10",
    "chapter_name": "CHAP. 10.—IN WHAT PLACES HAWKS AND MEN PURSUE THE CHASE IN COMPANY WITH EACH OTHER.",
    "paragraphs": [
      "In the part of Thrace which lies above Amphipolis, men<@1> and hawks go in pursuit of prey, in a sort of partnership as it were; for while the men drive the birds from out of the woods and the reed—Beds, the hawks bring them down as they fly; and after they have taken the game, the fowlers share it with them. It has been said, that when sent aloft, they will pick<@2> out the birds that are wanted, and that when the opportune moment for taking them has come, they invite the fowler to seize the opportunity by their cries and their peculiar mode of flying. The sea-wolves, too, in the Palus Mæotis, do something of a very similar nature; but if they do not receive their fair share from the fishermen, they will tear their nets as they lie extended.<@3> Hawks will not<@4> eat the heart of a bird. The night-hawk is called cybindis;<@5> it is rarely found, even in the woods, and in the day-time its sight is not good; it wages war to the death with the eagle, and they are often to be found clasped in each other's talons."
    ],
    "footnotes": {
      "1": "Cuvier remarks, that we here find the art of falconry in its rough state. It was restored to Europe, no doubt, by the Crusaders. See Beckmann's Hist, Inventions, vol. i. p. 201. Bohn's Edition.",
      "2": "\"Missas in sublime sibi excipere eos.\" The meaning is very doubtful.",
      "3": "The whole of this passage is, most probably, a gloss or interpolation.",
      "4": "This is denied by Albertus Magnus.",
      "5": "Cuvier remarks, that Pliny has erroneously joined the account given by Aristotle of the cybindis, to that of the hybris, or ptynx. He takes the cybindis to be the \"Strix Uralensis\" of Pallas."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D11",
    "chapter_name": "CHAP. 11. (9.)—THE ONLY BIRD THAT IS KILLED BY THOSE OF ITS OWN KIND.—A BIRD THAT LAYS ONLY ONE EGG.",
    "paragraphs": [
      "The cuckoo seems to be but another form of the hawk,<@1> which at a certain season of the year changes its shape; it being the fact that during this period no other hawks are to be seen, except, perhaps, for a few days only; the cuckoo, too, itself is only seen for a short period in the summer, and does not make its appearance after. It is the only one among the hawks that has not hooked talons; neither is it like the rest of them in the head, or, indeed, in any other respect, except the colour only, while in the beak it bears a stronger resemblance to the pigeon. In addition to this, it is devoured by the hawk, if they chance at any time to meet; this being the only one among the whole race of birds that is preyed upon by those of its own kind. It changes its voice also with its appearance, comes out in the spring, and goes into retirement at the rising of the Dog-star. It always lays its eggs in the nest of another bird, and that of the ring-dove<@2> more especially,-mostly a single egg, a thing that is the case with no other bird; sometimes however, but very rarely, it is known to lay two. It is supposed, that the reason for its thus substituting its young ones, is the fact that it is aware<@3> how greatly it is hated by all the other birds; for even the very smallest of them will attack it. Hence it is, that it thinks its own race will stand no chance of being perpetuated unless it contrives to deceive them, and for this reason builds no nest of its own: and besides this, it is a very timid animal. In the meantime, the female bird, sitting on her nest, is rearing a supposititious and spurious progeny; while the young cuckoo, which is naturally craving and greedy, snatches away all the food from the other young ones, and by so doing grows plump and sleek, and quite gains the affections of his foster-mother; who takes a great pleasure in his fine appearance, and is quite surprised that she has become the mother of so handsome an offspring. In comparison with him, she discards her own young as so many strangers, until at last, when the young cuckoo is now able to take the wing, he finishes by devouring<@4> her. For sweetness of the flesh, there is not a bird in existence to be compared to the cuckoo at this season."
    ],
    "footnotes": {
      "1": "Cuvier says, that this notion is still entertained by the French peasantry.",
      "2": "This is not the case. It only lays in the nests of insectivorous birds.",
      "3": "Cuvier remarks, that this is not a very good reason; but we have not yet been able to find a better.",
      "4": "Cuvier denies this story, but says, that when the foster-mother is a very small bird, the young cuckoo will take the whole of her head in his beak when receiving food."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D12",
    "chapter_name": "CHAP. 12. (10.)—THE KITE.",
    "paragraphs": [
      "The kite, which belongs to the same genus, is distinguished from the rest of the hawks by its larger size. It has been remarked of this bird, extremely ravenous as it is, and always craving, that it has never been known to seize any food either from among funereal oblations or from the altar of Jupiter at Olympia; nor yet, in fact, does it ever seize any of the consecrated viands from the hands of those who are carrying them; except where some misfortune is presaged for the town that is offering the sacrifice. These birds seem to have taught man the art of steering, from the motion of the tail, Nature pointing out by their movements in the air the method required for navigating the deep. Kites also disappear during the winter months, but do not take their departure before the swallow. It is said, also, that after the summer solstice they are troubled with the gout."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D13",
    "chapter_name": "CHAP. 13. (11.)—THE CLASSIFICATION OF BIRDS.",
    "paragraphs": [
      "The first distinctive characteristic among birds is that which bears reference more especially to their feet: they have either hooked talons, or else toes, or else, again, they belong to the web-footed class, geese for instance, and most of the aquatic birds. Those which have hooked talons feed, for the most part, upon nothing but flesh."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D14",
    "chapter_name": "CHAP. 14. (12.)—CROWS. BIRDS OF ILL OMEN. AT WHAT SEASONS THEY ARE NOT INAUSPICIOUS.",
    "paragraphs": [
      "Crows, again, have another kind of food. Nuts being too hard for their beak to break, the crow flies to a great height, and then lets them fall again and again upon the stones or tiles beneath, until at last the shell is cracked, after which the bird is able to open them. This is a bird with a very ill-omened garrulity, though it has been highly praised by some.<@1> It is observed, that from the rising of the constellation Arcturus until the arrival of the swallow, it is but rarely to be seen about the sacred groves and temples of Minerva; in some places, indeed, not at all, Athens for instance.<@2> In addition to these facts, it is the only one that continues to feed its young for some time after they have begun to fly. The crow is most inauspicious at the time of incubation, or, in other words, just after the summer solstice."
    ],
    "footnotes": {
      "1": "\"Curse on your ill—Betiding croak.\" See \"The Farmer's Wife and the Raven,\" in Gay's Fables.",
      "2": "Aristotle says, that it was never to be seen in the Acropolis or Citadel of Athens."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—THE RAVEN.",
    "paragraphs": [
      "All the other birds of the same kind drive their young ones from their nest, and compel them to fly; the raven, for instance, which not only feeds on flesh, but even drives its young, when able to fly, to a still greater distance. Hence it is that in small hamlets there are never more than two<@1> pairs to be found; and in the neighbourhood of Crannon, in Thessaly, never more than one, the parents always quitting the spot to give place to their offspring. There have been some differences observed between this and the bird last mentioned. Ravens breed before the summer solstice, and continue in bad health for sixty days—Being afflicted with a continual thirst more particularly—Before the ripening of the fig in autumn; while, on the other hand, the crow is attacked by disease after that period. The raven lays, at most, but five eggs. It is a vulgar belief, that they couple, or else lay, by means of the beak; and that, consequently, if a pregnant woman happens to eat a raven's egg, she will be delivered by the mouth. It is also believed, that if the eggs are even so much as brought beneath the roof, a difficult labour will be the consequence. Aristotle denies it, and assures us in all good faith that there is no more truth in this than in the same story about the ibis in Egypt; he says that it is nothing else but that same sort of billing that is so often seen in pigeons.<@2> Ravens are the only birds that seem to have any comprehension of the meaning of their auspices; for when the guests of Medus<@3> were assassinated, they all took their departure from Peloponnesus and the region of Attica. They are of the very worst omen when they swallow their voice, as if they were being choked."
    ],
    "footnotes": {
      "1": "Only the case with the large raven, or Corvus corax of Linnæus, the others living in flocks.",
      "2": "Doé says, that this is incorrect; the beak of the raven not being of a similar form to that of the pigeon.",
      "3": "Or else, \"The Median guests. \"It is not known to what he alludes. Alexander ab Alexandro says, that both Alexander the Great and Cicero were warned of their deaths by the raven."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—THE HORNED OWL.",
    "paragraphs": [
      "The birds of the night also have crooked talons, such as the owlet,<@1> the horned owl, and the screech-owl, for instance; the sight of all of which is defective in the day-time. The horned owl is especially funereal, and is greatly abhorred in all auspices of a public nature: it inhabits deserted places, and not only desolate spots, but those of a frightful and inaccessible nature: the monster of the night, its voice is heard, not with any tuneful note, but emitting a sort of shriek. Hence it is that it is looked upon as a direful omen to see it in a city, or even so much as in the day-time. I know, however, for a fact, that it is not portentous of evil when it settles on the top of a private house. It cannot fly whither it wishes in a straight line, but is always carried along by a sidelong movement. A horned owl entered the very sanctuary of the Capitol, in the consulship of Sextus Palpelius Hister and L. Pedanius; in consequence of which, Rome was purified on the nones<@2> of March in that year."
    ],
    "footnotes": {
      "1": "Noetua, bubo, ulula.\" It is very doubtful what birds are meant by these names. Cuvier has been at some pains to identify them, and concludes that the noctua, or glaux of Aristotle, is the Strix brachyotas of Linnæus, the \"short-eared screech-owl;\" the bubo, the Strix bubo of Linnæus, and the ulula, the Strix aluco of Linnæus; our madgehowlet, grey or brown owl.",
      "2": "Seventh of March. The year of their consulship is not known."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D17",
    "chapter_name": "CHAP. 17. (13.)—BIRDS, THE RACE OF WHICH IS EXTINCT, OR OF WHICH ALL KNOWLEDGE HAS BEEN LOST.",
    "paragraphs": [
      "An inauspicious bird also is that known as the \"incendiary;\"<@1> on account of which, we find in the Annals, the City has had to be repeatedly purified; as, for instance, in the consulship of L. Cassius and C. Marius,<@2> in which year also it was purified, in consequence of a horned owl being seen. What kind of bird this incendiary bird was, we do not find stated, nor is it known by tradition. Some persons explain the term this way; they say that the name \"incendiary\" was applied to every bird that was seen carrying a burning coal from the pyre, or altar; while others, again, call such a bird a \"spinturnix;<@3> though I never yet found any person who said that he knew what kind of bird this spinturnix was.",
      "(14.) I find also that the people of our time are ignorant what bird it was that was called by the ancients a \"clivia.\" Some persons say that it was a clamatory, others, again, that it was a prohibitory, bird. We also find a bird mentioned by Nigidius as the \"subis,\" which breaks the eggs of the eagle.",
      "(15.) In addition to the above, there are many other kinds that are described in the Etruscan ritual, but which no one now living has ever seen. It is surprising that these birds are no longer in existence, since we find that even those kinds abound, among which the gluttony of man commits such ravages."
    ],
    "footnotes": {
      "1": "Cuvier suggests, that it may be the coracias of Aristotle, our jack- daw probably, the Corvus graculus of Linnæus. It has been said, that in its admiration of shining objects, it will take up a burning coal; a trick which has before now caused conflagrations. Servius speaks of it as frequenting funeral piles.",
      "2": "A.U.C. 647.",
      "3": "\"Spinturnix\" and \"clivia\" were names given by the augurs probably to some kinds of birds."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D18",
    "chapter_name": "CHAP. 18. (16.)—BIRDS WHICH ARE BORN WITH THE TAIL FIRST.",
    "paragraphs": [
      "Among foreigners, a person called Hylas is thought to have written the best treatise on the subject of augury. He informs us that the owlet, the horned owl, the woodpecker, which makes holes in trees, the trygon, and the crow, are produced from the egg with the tail<@1> first; for the egg, being turned upside down through the weight of the head of the chick, presents the wrong end to be warmed by the mother as she sits upon it."
    ],
    "footnotes": {
      "1": "Cuvier ridicules the excessive ignorance of the augurs. It is with the beak that the young bird breaks the shell."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D19",
    "chapter_name": "CHAP. 19. (17.)—THE OWLET.",
    "paragraphs": [
      "The owlet shows considerable shrewdness in its engagements with other birds; for when surrounded by too great a number, it throws itself on its back, and so, resisting with its feet, and rolling up its body into a mass, defends itself with the beak and talons; until the hawk, attracted by a certain natural affinity, comes to its assistance, and takes its share in the combat. Nigidius says, that the incubation of the owlet lasts sixty days, during the winter, and that it has nine different notes."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D20",
    "chapter_name": "CHAP. 20. (18.)—THE WOOD-PECKER OF MARS.",
    "paragraphs": [
      "There are some small birds also, which have hooked talons; the wood-pecker, for example, surnamed \"of Mars,\" of considerable importance in the auspices. To this kind belong the birds which make holes in trees, and climb stealthily up them, like cats; mounting with the head upwards, they tap against the bark, and learn by the sound whether or not their food lies beneath; they are the only birds that hatch their young in the hollows of trees. It is a common belief, that if a shepherd drives a wedge into their holes, they apply a certain kind of herb,<@1> immediately upon which it falls out. Trebius informs us that if a nail or wedge is driven with ever so much force into a tree in which these birds have made their nest, it will instantly fly out, the tree making a loud cracking noise the moment that the bird has lighted upon the nail or wedge.",
      "These birds have held the first rank in auguries, in Latium, since the time of the king<@2> who has given them their name. One of the presages that was given by them, I cannot pass over in silence. A woodpecker came and lighted upon the head of Ælius Tubero, the City prator, when sitting on his tribunal dispensing justice in the Forum, and showed such tameness as to allow itself to be taken with the hand; upon which the augurs declared that if it was let go, the state was menaced with danger, but if killed, disaster would befall the prætor; in an instant he tore the bird to pieces, and before long the omen was fulfilled.<@3>"
    ],
    "footnotes": {
      "1": "See B. xxv. c. 5.",
      "2": "Picus, the son of Saturn, king of Latium. He was skilled in augury, and was said to have been changed into a woodpecker. See Ovid, Met. B. xiv. 1. 314.; Virgil, Æn. B. vii. c. 187. See also Ovid, Fasti, B. iii. 1. 37.",
      "3": "Valerius Maximus, B. v. c. 6, says, that seventeen members of this family fell at the battle of Cannæ."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D21",
    "chapter_name": "CHAP. 21. (19.)—BIRDS WHICH HAVE HOOKED TALONS.",
    "paragraphs": [
      "Many birds of this kind feed also on acorns and fruit, but only those which are not carnivorous, with the exception of the kite; though when it feeds on anything but flesh, it is a bird of ill omen.",
      "The birds which have hooked talons are never gregarious; each one seeks its prey by itself. They nearly all of them soar to a great height, with the exception of the birds of the night, and more especially those of larger size. They all have large wings, and a small body; they walk with difficulty, and rarely settle upon stones, being prevented from doing so by the curved shape of their talons."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D22",
    "chapter_name": "CHAP. 22. (20.)—THE PEACOCK.",
    "paragraphs": [
      "We shall now speak of the second class of birds, which is divided into two kinds; those which give omens<@1> by their note, and those which afford presages by their flight. The variation of the note in the one, and the relative size in the other, constitute the differences between them. These last, therefore, shall be treated of first, and the peacock shall have precedence of all the rest, as much for its singular beauty as its superior instinct, and the vanity it displays.",
      "When it hears itself praised, this bird spreads out its gorgeous colours, and especially if the sun happens to be shining at the time, because then they are seen in all their radiance, and to better advantage. At the same time, spreading out its tail in the form of a shell, it throws the reflection upon the other feathers, which shine all the more brilliantly when a shadow is cast upon them; then at another moment it will contract all the eyes<@2> depicted upon its feathers in a single mass, manifesting great delight in having them admired by the spectator. The peacock loses its tail every year at the fall of the leaf, and a new one shoots forth in its place at the flower season; between these periods the bird is abashed and moping, and seeks retired spots. The peacock lives twenty-five years, and begins to show its colours in the third. By some authors it is stated that this bird is not only a vain creature, but of a spiteful disposition also, just in the same way that they attribute bashfulness to the goose.<@3> The characteristics, however, which they have thus ascribed to these birds, appear to me to be utterly unfounded."
    ],
    "footnotes": {
      "1": "\"Oscines\" and \"alites.\" This was a distinction made by the augurs, but otherwise of little utility, as all the birds with a note fly as well.",
      "2": "See the story of the eyes of Argus transferred to the peacock's tail. Ovid, Met, B. i 1. 616.",
      "3": "It would be curious to know how the goose manifests its modesty, or \"verecundia.\" We are equally at a loss with Pliny to discover it."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—WHO WAS THE FIRST TO KILL THE PEACOCK FOR FOOD.—WHO FIRST TAUGHT THE ART OF CRAMMING THEM.",
    "paragraphs": [
      "The orator Hortensius was the first Roman who had the peacock killed for table; it was on the occasion of the banquet given by him on his inauguration in the college of the priesthood. M. Aufidius Lurco<@1> was the first who taught the art of fattening them, about the time of the last war with the Pirates. From this source of profit he acquired an income of sixty thousand sesterces.<@2>"
    ],
    "footnotes": {
      "1": "Tribune of the people, B. C. 61. He was maternal grandfather of the Empress Livia. \"Lurco\" means a \"glutton.",
      "2": "About 12,270 francs, Ajasson says."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D24",
    "chapter_name": "CHAP. 24. (21.)—THE DUNGHILL COCK.",
    "paragraphs": [
      "Next after the peacock, the animal that acts as our watchman by night, and which Nature has produced for the purpose of arousing mortals to their labours, and dispelling their slumbers, shows itself most actuated by feelings of vanity. The cock knows how to distinguish the stars, and marks the different periods of the day, every three hours, by his note. These animals go to roost with the setting of the sun, and at the fourth watch of the camp recall man to his cares and toils. They do not allow the rising of the sun to creep upon us un- awares, but by their note proclaim the coming day, and they prelude their crowing by clapping their sides with their wings. They exercise a rigorous sway over the other birds of their kind, and, in every place where they are kept, hold the supreme command. This, however, is only obtained after repeated battles among themselves, as they are well aware that they have weapons on their legs, produced for that very purpose, as it were, and the contest often ends in the death of both the combatants at the same moment. If, on the other hand, one of them obtains the mastery, he instantly by his note proclaims himself the conqueror, and testifies by his crowing that he has been victorious; While his conquered opponent silently slinks away, and, though with a very bad grace, submits to servitude. And with equal pride does the throng of the poultry yard strut along, with head uplifted and crest erect. These, too, are the only ones among the winged race that repeatedly look up to the heavens, with the tail, which in its drooping shape resembles that of a sickle, raised aloft: and so it is that these birds inspire terror even in the lion,<@1> the most courageous of all animals.",
      "Some of these birds, too, are reared for nothing but warfare and perpetual combats, and have even shed a lustre thereby on their native places, Rhodes and Tanagra. The next rank is considered to belong to those of Melos<@2> and Chalcis. Hence, it is not without very good reason that the consular purple of Rome pays these birds such singular honours. It is from the feeding of these creatures that the omens<@3> by fowls are derived; it is these that regulate<@4> day by day the movements of our magistrates, and open or shut to them their own houses, as the case may be; it is these that give an impulse to the fasces of the Roman magistracy, or withhold them; it is these that command battles or forbid them, and furnish auspices for victories to be gained in every part of the world. It is these that hold supreme rule over those who are themselves the rulers of the earth, and whose entrails and fibres are as pleasing to the gods as the first spoils of victory. Their note, when heard at an unusual hour or in the evening, has also its peculiar presages; for, on one occasion, by crowing the whole night through for several nights, they presaged to the Boeotians that famous victory<@5> which they gained over the Lacedæmonians; such, in fact, being the interpretation that was put upon it by way of prognostic, as this bird, when conquered, is never known to crow."
    ],
    "footnotes": {
      "1": "See B. viii. c. 19.",
      "2": "Possibly Media; Varro says, \" Medicos.\"",
      "3": "\"Tripudia solistima.\" An omen derived from the feeding of the fowls, when they devoured their food with such avidity, that it fell from their mouths and rebounded from the ground.",
      "4": "By the auspices which they afforded.",
      "5": "Mentioned by Cicero, De Divin. B. i."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D25",
    "chapter_name": "CHAP. 25.—HOW COCKS ARE CASTRATED. A COCK THAT ONCE SPOKE.",
    "paragraphs": [
      "When castrated, cocks cease to crow. This operation is performed two different ways. Either the loins of the animal are seared with red-hot iron, or else the lower part of the legs; after which, the wound is covered up with potter's clay: this way they are fattened much more easily. At Pergamus,<@1> there is every year a public show of fights of game-cocks, just as in other places we have those of gladiators.",
      "We find it stated in the Roman Annals, that in the<@2> consulship of M. Lepidus and Q. Catulus a dung-hill cock spoke, at the farm-house of Galerius; the only occasion, in fact, that I know of."
    ],
    "footnotes": {
      "1": "The same too at Athens, in one of the theatres, in remembrance, Ælian says, of the victory gained by Themistocles over the Persians.",
      "2": "A.U.C. 676."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D26",
    "chapter_name": "CHAP. 26. (22.)—THE GOOSE.",
    "paragraphs": [
      "The goose also keeps a vigilant guard; a fact which is well attested by the defence of the Capitol, at a moment when, by the silence of the dogs, the commonwealth had been betrayed:<@1> for which reason it is that the Censors always, the first thing of all, attend to the farming-out of the feeding of the sacred geese. What is still more, too, there is a love-story about this animal. At Ægium one is said to have conceived a passion for a beautiful boy, a native of Olenos,<@2> and another for Glauce, a damsel who was lute-player to King Ptolemy; for whom at the same time a ram is said also to have conceived a passion. One might almost be tempted to think that these creatures have an appreciation of wisdom:<@3> for it is said, that one of them was the constant companion of the philosopher, Lacydes, and would never leave him, either in public or when at the bath, by night or by day."
    ],
    "footnotes": {
      "1": "When the Capitol was besieged by the Gauls.",
      "2": "Near Patræ, m Achaia. Ælian gives his name as Amphilochus.",
      "3": "A singular quality in a goose. Ælian says, that Lacydes was a peripatetic philosopher, and that he honoured the goose with splendid obsequies, when it died."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D27",
    "chapter_name": "CHAP. 27.—WHO FIRST TAUGHT US TO USE THE LIVER OF TEE GOOSE FOR FOOD.",
    "paragraphs": [
      "Our people, however, are more wise; for they only esteem the goose for the goodness of its liver.<@1> When they are crammed, this grows to a very large size, and on being taken from the animal, is made still larger by being soaked in honeyed milk.<@2> And, indeed, it is not without good reason that it is matter of debate who it was that first discovered so great a delicacy; whether, in fact, it was Scipio Metellus, a man of consular dignity, or M. Seius, a contemporary of his, and a Roman of equestrian rank. However, a thing about which there is no dispute, it was Messalinus Cotta, the son of the orator Messala, who first discovered the art of roasting the webbed feet of the goose, and of cooking them in a ragout with cocks' combs: for I shall faithfully award each culinary palm to such as I shall find deserving of it. It is a wonderful fact, in relation to this bird, that it comes on foot all the way from the country of the Morini<@3> to Rome; those that are tired are placed in the front rank, while the rest, taught by a natural instinct to move in a compact body, drive them on.",
      "A second income, too, is also to be derived from the feathers of the white goose. In some places, this animal is plucked twice a year, upon which the feathers quickly grow again. Those are the softest which lie nearest to the body, and those that come from Germany are the most esteemed: the geese there are white, but of small size, and are called gantœ.<@4> The price paid for their feathers is five denarii per pound. It is from this fruitful source that we have repeated charges brought against the commanders of our auxiliaries, who are in the habit of detaching whole cohorts from the posts where they ought to be on guard, in pursuit of these birds: indeed, we have come to such a pitch of effeminacy, that now-a-days, not even the men can think of lying down without the aid of the goose's feathers, by way of pillow."
    ],
    "footnotes": {
      "1": "See B. viii. c. 87. Horace also mentions that they were fattened with figs.",
      "2": "\"Lacte mulso.\" Perhaps honey, wine, and milk.",
      "3": "In Gaul. See B. iv. c. 31.",
      "4": "\"Gans\" is still the German name. Hence our word \"gander.\""
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D28",
    "chapter_name": "CHAP. 28.—OF THE COMMAGENIAN MEDICAMENT.",
    "paragraphs": [
      "The part of Syria which is called Commagene, has discovered another invention also; the fat of the goose<@1> is enclosed with some cinnamon in a brazen vessel, and then covered with a thick layer of snow. Under the influence of the excessive cold, it becomes macerated, and fit for use as a medicament, remarkable for its properties: from the country which produces it, it is known to us as \"Commagenum.\"<@2>"
    ],
    "footnotes": {
      "1": "This medicament is further treated of in B. xxix. c. 13.",
      "2": "\"The Commagenian mixture.\" For Commagene, see B. v. cc. 13 and 20."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—THE CHENALOPEX, THE CHENEROS, THE TETRAO, AND THE OTIS.",
    "paragraphs": [
      "To the goose genus belong also the chenalopex,<@1> and the cheneros,<@2> a little smaller than the common goose, and which forms the most exquisite of all the dainties that Britannia provides for the table. The tetrao<@3> is remarkable for the lustre of its plumage, and its extreme darkness, while the eyelids are of a scarlet colour. Another species<@4> of this last bird exceeds the vulture in size, and is of a similar colour to it; and, indeed, there is no bird, with the exception of the ostrich, the body of which is of a greater weight; for to such a size does it grow, that it becomes incapable of moving, and allows itself to be taken on the ground. The Alps and the regions of the North produce these birds; but when kept in aviaries, they lose their fine flavour, and by retaining their breath, will die of mere vexation. Next to these in size are the birds which in Spain they call the \"tarda,\"<@5> and in Greece the \"otis:\" they are looked upon however as very inferior food; the marrow,<@6> when disengaged from the bones, immediately emits a most noisome smell."
    ],
    "footnotes": {
      "1": "The \"goose-fox,\" so called, according to Ælian, for its cunning and mischievous qualities; and worshipped by the Egyptians for its affection for its young. It is supposed by Cuvier to be the Anas Ægyptiaca of Buffon.",
      "2": "The Anas clypeata of Buffon, according to Cuvier.",
      "3": "The Tetrao tetrix of Linnæus, or heathcock.",
      "4": "The Tetrao urogallus of Linnæus, according to Cuvier.",
      "5": "The Otis tarda of Linnæus. Cuvier says, that it is not the case that they are bad eating, and remarks that birds have no marrow in the larger bones.",
      "6": "Doé thinks that the spinal marrow is meant."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D30",
    "chapter_name": "CHAP. 30. (23.)—CRANES.",
    "paragraphs": [
      "By the departure of the cranes, which, as we have already stated,<@1> were in the habit of waging war with them, the nation of the Pygmies now enjoys a respite. The tracts over which they travel must be immense, if we only consider that they come all the way from the Eastern Sea.<@2> These birds agree by common consent at what moment they shall set out, fly aloft to look out afar, select a leader for them to follow, and have sentinels duly posted in the rear, which relieve each other by turns, utter loud cries, and with their voice keep the whole flight in proper array. During the night, also, they place sentinels on guard, each of which holds a little stone in its claw: if the bird should happen to fall asleep, the claw becomes relaxed, and the stone falls to the ground, and so convicts it of neglect. The rest sleep in the meanwhile, with the head beneath the wing, standing first on one leg and then on the other: the leader looks out, with neck erect, and gives warning when required. These birds, when tamed, are very frolicsome, and even when alone will describe a sort of circle, as they move along, with their clumsy gait.",
      "It is a well-known fact, that these birds, when about to fly over the Euxine, first of all repair to the narrowest part of it, that lies between the two<@3> Promontories of Criumetopon and Carambis, and then ballast themselves with coarse sand. When they have arrived midway in the passage, they throw away the stones from out of their claws, and, as soon as they reach the mainland, discharge the sand by the throat.",
      "Cornelius Nepos, who died in the reign of the late Emperor Augustus, after stating that thrushes had been fattened for the first time shortly before that period, has added that storks were more esteemed as food than cranes: whereas at the present day, this last bird is one of those that are held in the very highest esteem, while no one will so much as touch the other."
    ],
    "footnotes": {
      "1": "B. iv. c. 18, and B. vii. c. 2.",
      "2": "In B. vii. c. 2, Pliny speaks of the Pygmies as living to the far East of India.",
      "3": "See B. iv. cc. 20 and 26; and B. vi. c. 2."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—STORKS.",
    "paragraphs": [
      "Up to the present time it has not been ascertained from what place the storks come, or whither they go when they leave us. There can be no doubt but that, like the cranes, they come from a very great distance, the cranes being our winter, the storks our summer, guests. When about to take their departure, the storks assemble at a stated place, and are particularly careful that all shall attend, so that not one of their kind may be left behind, with the exception of such as may be in captivity or tamed; and then on a certain day they set out, as though by some law they were directed to do so. No one has ever yet seen a flight of cranes taking their departure, although they have been often observed preparing to depart; and in the same way, too, we never see them arrive, but only when they have arrived; both their departure as well as their arrival take place in the night. Although, too, we see them flying about in all directions, it is still supposed that they never arrive at any other time but in the night. Pythonos- come<@1> is the name given to some vast plains of Asia, where, as they assemble together, they keep up a gabbling noise, and tear to pieces the one that happens to arrive the last; after which they take their departure. It has been remarked that after the ides of August,<@2> they are never by any accident to be seen there.",
      "There are some writers who assure us that the stork has no tongue. So highly are they esteemed for their utility in destroying serpents, that in Thessaly, it was a capital crime for any one to kill a stork, and by the laws the same penalty was inflicted for it as for homicide."
    ],
    "footnotes": {
      "1": "The \"village of the Python,\" or \"serpent.\" Gueroult suggests that this may be Serponouwtzi, beyond the river Oby, in Siberia.",
      "2": "Thirteenth of August."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—SWANS.",
    "paragraphs": [
      "Geese, and swans also, travel in a similar manner, but then they are seen to take their flight. The flocks, forming a point, move along with great impetus, much, indeed, after the manner of our Liburnian beaked galleys; and it is by doing so that they are enabled to cleave the air more easily than if they presented to it a broad front. The flight gradually enlarges in the rear, much in the form of a wedge, presenting a vast surface to the breeze, as it impels them onward; those that follow place their necks on those that go before, while the leading birds, as they become weary, fall to the rear. Storks return to their former nests, and the young, in their turn, support their parents when old. It is stated that at the moment of the swan's death, it gives utterance to a mournful song;<@1> but this is an error, in my opinion, at least I have tested the truth of the story on several occasions. These birds will eat the flesh of one another."
    ],
    "footnotes": {
      "1": "M. Mauduit has a learned discussion in Panckouke's Translation, vol. viii., many pages in length; in which he satisfactorily shows that this is not entirely fabulous, but that the wild swan of the northern climates really is possessed of a tuneful note or cadence. Of course, the statement that it only sings just before its death, must be rejected as fabulous."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D33",
    "chapter_name": "CHAP. 33.—FOREIGN BIRDS WHICH VISIT US; THE QUAIL, THE GLOTTIS, THE CYCHRAMUS, AND THE OTUS.",
    "paragraphs": [
      "Having spoken of the emigration of these birds over sea and land, I cannot allow myself to defer mentioning some other birds of smaller size, which have the same natural instinct: although in the case of those which I have already mentioned, their very size and strength would almost seem to invite them to such habits. The quail, which always arrives among us even before the crane, is a small bird, and when it has once arrived, more generally keeps to the ground than flies aloft. These birds fly also in a similar manner to those I have already spoken of, and not without considerable danger to mariners, when they come near the surface of the earth: for it often happens that they settle on the sails of a ship, and that too always in the night: the consequence of which is, that the vessel often sinks. These birds pursue their course along a tract of country with certain resting-places. When the south wind is blowing, they will not fly, as that wind is always humid, and apt to weigh them down. Still, however, it is an object with them to get a breeze to assist them in their flight, the body being so light, and their strength so very limited: hence it is that we hear them make that murmuring noise as they fly, it being extorted from them by fatigue. It is for this reason also, that they take to flight more especially when the north wind is blowing, having the ortygometra<@1> for their leader. The first of them that approaches the earth is generally snapped up by the hawk. When they are about to return from these parts, they always invite other birds to join their company, and the glottis, otus, and cychramus, yielding to their persuasions, take their departure along with them.",
      "The glottis<@2> protrudes a tongue of remarkable length, from which circumstance it derives its name: at first it is quite pleased with the journey, and sets out with the greatest ardour; very soon, however, when it begins to feel the fatigues of the flight, it is overtaken by regret, while at the same time it is equally as 10th to return alone, as to accompany the others. Its travels, however, never last more than a single day, for at the very first resting-place they come to, it deserts: here too it finds other birds, which have been left behind in a similar manner in the preceding year. The same takes place with other birds day after day. The cychramus,<@3> however, is much more persevering, and is quite in a hurry to arrive at the land which is its destination: hence it is that it arouses the quails in the night, and reminds them that they ought to be on the road.",
      "The otus is a smaller bird than the horned owl, though larger than the owlet; it has feathers projecting like ears, whence its name. Some persons call it in the Latin language the \"asio;\"<@4> in general it is a bird fond of mimicking, a great parasite, and, in some measure, a dancer as well. Like the owlet, it is taken without any difficulty; for while one person occupies its attention, another goes behind, and catches it.",
      "If the wind, by its contrary blasts, should begin to prevent the onward progress of the flight, the birds immediately take up small stones, or else fill their throats with sand, and so contrive to ballast themselves as they fly. The seeds of a certain venomous plant<@5> are most highly esteemed by the quails as food; for which reason it is that they have been banished from our tables; in addition to which, a great repugnance is manifested to eating their flesh, on account of the epilepsy,<@6> to which alone of all animals, with the exception of man, the quail is subject."
    ],
    "footnotes": {
      "1": "The \"mother of the quails.\" Frederic II., in his work, De Arte Venandi, calls the \"rallus,\" or \"rail,\" the \"leader of the quails.\"",
      "2": "From γλωττὰ, \" a tongue.\" It is not known what bird is alluded to.",
      "3": "Bellon thinks that this is the proyer, or prayer, of the French; Aldrovandus considers it to be the ortolan.",
      "4": "Gesner suggests from \"asinus,\" an \"ass;\" its feathers sticking up like the ears of that animal. Dalechamps thinks it is because its voice resembles the braying of an ass; the name \"otus\" is from the Greek for \"ear.\"",
      "5": "Either hemlock or hellebore.",
      "6": "\"Despuisuetum.\" See B. xxviii. c. 7. As Hardouin says, in modern times they are considered delicate eating; but Schenkius, Obsers. Med. B. i., states, that if the bird has eaten hellebore, epilepsy is the consequence to the person who partakes of its flesh."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D34",
    "chapter_name": "CHAP. 34. (24.)—SWALLOWS.",
    "paragraphs": [
      "The swallow, the only bird that is carnivorous among those which have not hooked talons, takes its departure also during the winter months; but it only goes to neighbouring countries, seeking sunny retreats there on the mountain sides; sometimes they have been found in such spots bare and quite unfledged. This bird, it is said, will not enter a house in Thebes, because that city has been captured so frequently; nor will it approach the country of the Bizyæ, on account of the crimes committed there by Tereus.<@1> Cæcina<@2> of Volaterræ, a member of the equestrian order, and the owner of several chariots, used to have swallows caught, and then carried them with him to Rome. Upon gaining a victory, he would send the news by them to his friends; for after staining them the colour<@3> of the party that had gained the day, he would let them go, immediately upon which they would make their way to the nests they had previously occupied. Fabius Pictor also relates, in his Annals, that when a Roman garrison was being besieged by the Ligurians, a swallow which had been taken from its young ones was brought to him, inorder that he might give them notice, by the number of knots on a string tied to its leg, on what day succour would arrive, and a sortie might be made with advantage."
    ],
    "footnotes": {
      "1": "See B. iv. c. 18.",
      "2": "A friend of Augustus, sent by him with proposals to Antony, B.C. 41.",
      "3": "The colour of the \"factio,\" or \"party\" of charioteers. See p. 217."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—BIRDS WHICH TAKE THEIR DEPARTURE FROM US, AND WHITHER THEY GO; THE THRUSH, THE BLACKBIRD, AND THE STARLING—BIRDS WHICH LOSE THEIR FEATHERS DURING THEIR",
    "paragraphs": [
      "In a similar manner also, the blackbird, the thrush, and the starling take their departure to neighbouring countries; but they do not lose their feathers, nor yet conceal themselves, as they are often to be seen in places where they seek their food during the winter: hence it is that in winter, more especially, the thrush is so often to be seen in Germany. It is, however, a well-ascertained fact, that the turtle-dove conceals itself, and loses its feathers. The ring-dove, also, takes its departure: and with these too, it is a matter of doubt whither they go. It is a peculiarity of the starling to fly in troops, as it were, and then to wheel round in a globular mass like a ball, the central troop acting as a pivot for the rest. Swallows are the only birds that have a sinuous flight of remarkable velocity; for which reason it is that they are not exposed to the attacks of other birds of prey: these too, in fine, are the only birds that take their food solely on the wing."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D36",
    "chapter_name": "CHAP. 36. (25.)—BIRDS WHICH REMAIN WITH US THROUGHOUT THE YEAR; BIRDS WHICH REMAIN WITH US ONLY SIX OR THREE MONTHS; WITWALLS AND HOOPOES.",
    "paragraphs": [
      "The time during which birds show themselves differs very considerably. Some remain with us all the year round, the pigeon, for instance; some for six months, such as the swallow; and some, again, for three months only, as the thrush, the turtledove, and those which take their departure the moment they have reared their young, the witwall<@1> and the hoopoe, for instance."
    ],
    "footnotes": {
      "1": "Galgulus."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D37",
    "chapter_name": "CHAP. 37. (26.)—THE MEMNONIDES.",
    "paragraphs": [
      "There are some authors who say that every year certain birds<@1> fly from Æthiopia to Ilium, and have a combat at the tomb of Memnon there; from which circumstance they have received from them the name of Memnonides, or birds of Memnon. Cremutius states it also as a fact, ascertained by himself, that they do the same every fifth year in Æthiopia, around the palace of Memnon."
    ],
    "footnotes": {
      "1": "Cuvier suggests, that these birds may have been the Tringa pugnax of Linnæus and Buffon, the males of which engage in most bloody combats with each other on the banks of livers, in spring."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—THE MELEAGRIDES.",
    "paragraphs": [
      "In a similar manner also, the birds called meleagrides<@1> fight in Bœotia. They are a species of African poultry, having a hump on the back, which is covered with a mottled plumage. These are the latest among the foreign birds that have been received at our tables, on account of their disagreeable smell. The tomb, however, of Meleager has rendered them famous."
    ],
    "footnotes": {
      "1": "No doubt, as Cuvier says, this was the Numida meleagris of Linnæus, Guinea hen, or pintada. Cuvier remarks that they are very pugnacious birds."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D39",
    "chapter_name": "CHAP. 39. (27.)—THE SELEUCIDES.",
    "paragraphs": [
      "Those birds are called seleucides, which are sent by Jupiter at the prayers offered up to him by the inhabitants of Mount Casius,<@1> when the locusts are ravaging their crops of corn. Whence they<@2> come, or whither they go, has never yet been ascertained, as, in fact, they are never to be seen but when the people stand in need of their aid."
    ],
    "footnotes": {
      "1": "See B. v. c. 22.",
      "2": "Cuvier suggests, that these birds may have been of the starling genus, perhaps the Turdus roseus of Linnæus."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D40",
    "chapter_name": "CHAP. 40. (28.)—THE IBIS.",
    "paragraphs": [
      "The Egyptians also invoke their ibis against the incursions of serpents; and the people of Elis, their god Myiagros,<@1> when the vast multitudes of flies are bringing pestilence among them; the flies die immediately the propitiatory sacrifice has been made to this god."
    ],
    "footnotes": {
      "1": "The \"hunter of flies.\""
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D41",
    "chapter_name": "CHAP. 41. (29.)—PLACES IN WHICH CERTAIN BIRDS ARE NEVER FOUND.",
    "paragraphs": [
      "With reference to the departure of birds, the owlet, too, is said to lie concealed for a few days. No birds of this last kind are to be found in the island of Crete, and if any are imported thither, they immediately die. Indeed, this is a remarkable distinction made by Nature; for she denies to certain places, as it were, certain kinds of fruits and shrubs, and of animals as well; it is singular that when introduced into these localities they will be no longer productive, but die immediately they are thus transplanted. What can it be that is thus fatal to the increase of one particular species, or whence this envy manifested against them by Nature? What, too, are the limits that have been marked out for the birds on the face of the earth?",
      "Rhodes<@1> possesses no eagles. In Italy beyond the Padus, there is, near the Alps, a lake known by the name of Larius, beautifully situate amid a country covered with shrubs; and yet this lake is never visited by storks, nor, indeed, are they ever known to come within eight miles of it; while, on the other hand, in the neighbouring territory of the Insubres<@2> there are immense flocks of magpies and jackdaws, the only<@3> bird that is guilty of stealing gold and silver, a very singular propensity.",
      "It is said that in the territory of Tarentum, the woodpecker of Mars is never found. It is only lately too, and that but very rarely, that various kinds of pies have begun to be seen in the districts that lie between the Apennines and the City; birds which are known by the name of \"variæ,\"<@4> and are remarkable for the length of the tail. It is a peculiarity of this bird, that it becomes bald every year at the time of sowing rape. The partridge does not fly beyond the frontiers of Bœotia, into Attica; nor does any bird, in the island<@5> in the Euxine in which Achilles was buried, enter the temple there consecrated to him. In the territory of Fidenæ, in the vicinity of the City, the storks have no young nor do they build nests: but vast numbers of ringdoves arrive from beyond sea every year in the district of Volaterræ. At Rome, neither flies nor dogs ever enter the temple of Hercules in the Cattle Market. There are numerous other instances of a similar nature in reference to all kinds of animals, which from time to time I feel myself prompted by prudent considerations to omit, lest I should only weary the reader. Theophrastus, for example, relates that even pigeons, as well as peacocks and ravens, have been introduced from other parts into Asia,<@6> as also croaking frogs<@7> into Cyrenaica."
    ],
    "footnotes": {
      "1": "Suetonius says, that when Tiberius was staying at Rhodes, an eagle perched on the roof of his house; such a bird having never been seen before on the island.",
      "2": "See B. iii. c. 21.",
      "3": "It is still noted for its thieving propensities; witness the English story of the Maid and the Magpie, and the Italian opera of \"La Gazza Ladra.\" Cicero says, \"They would no more trust gold with you, than with a jackdaw.\" See also Ovid's Met. B. vii. It is the Corvus pica of Linnæus.",
      "4": "\"Mottled pics.\"",
      "5": "See B. iv. c. 12.",
      "6": "Asia Minor, most probably. The assertion, though supported by Theophrastus, is open to doubt.",
      "7": "Sec B. viii. c. 83."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D42",
    "chapter_name": "CHAP. 42.—THE VARIOUS KINDS OF BIRDS WHICH AFFORD OMENS BY THEIR NOTE—BIRDS WHICH CHANGE THEIR COLOUR AND THEIR VOICE.",
    "paragraphs": [
      "There is another remarkable fact too, relative to the birds which give omens by their note; they generally change their colour and voice at a certain season of the year, and suddenly become quite altered in appearance; a thing that, among the larger birds, happens with the crane only, which grows black in its old age. From black, the blackbird changes to a reddish colour, sings in summer, chatters in winter, and about the summer solstice loses its voice; when a year old, the beak also assumes the appearance of ivory; this, however, is the case only with the male. In the summer, the thrush is mottled about the neck, but in the winter it becomes of one uniform colour all over."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—THE NIGHTINGALE.",
    "paragraphs": [
      "The song of the nightingale is to be heard, without intermission, for fifteen days and nights, continuously,<@1> when the foliage is thickening, as it bursts from the bud; a bird which deserves our admiration in no slight degree. First of all, what a powerful voice in so small a body! its note, how long, and how well sustained! And then, too, it is the only bird the notes of which are modulated in accordance with the strict rules of musical science.<@2> At one moment, as it sustains its breath, it will prolong its note, and then at another, will vary it with different inflexions; then, again, it will break into distinct chirrups, or pour forth an endless series of roulades. Then it will warble to itself, while taking breath, or else disguise its voice in an instant; while sometimes, again, it will twitter to itself, now with a full note, now with a grave, now again sharp, now with a broken note, and now with a prolonged one. Sometimes, again, when it thinks fit, it will break out into quavers, and will run through, in succession, alto, tenor, and bass: in a word, in so tiny a throat is to be found all the melody that the ingenuity of man has ever discovered through the medium of the invention of the most exquisite flute: so much so, that there can be no doubt it was an infallible presage of his future sweetness as a poet, when one of these creatures perched and sang on the infant lips of the poet Stesichorus.",
      "That there may remain no doubt that there is a certain degree of art in its performances, we may here remark that every bird has a number of notes peculiar to itself; for they do not, all of them, have the same, but each, certain melodies of its own. They vie with one another, and the spirit with which they contend is evident to all. The one that is vanquished, often dies in the contest, and will rather yield its life than its song. The younger birds are listening in the meantime, and receive the lesson in song from which they are to profit. The learner hearkens with the greatest attention, and repeats what it has heard, and then they are silent by turns; this is understood to be the correction of an error on the part of the scholar, and a sort of reproof, as it were, on the part of the teacher. Hence it is that nightingales fetch as high a price as slaves, and, indeed, sometimes more than used formerly to be paid for a man in a suit of armour.",
      "I know that on one occasion six thousand sesterces<@3> were paid for a nightingale, a white one it is true, a thing that is hardly ever to be seen, to be made a present of to Agrippina, the wife of the Emperor Claudius. A nightingale has been often seen that will sing at command, and take alternate parts with the music that accompanies it; men, too, have been found who could imitate its note with such exactness, that it would be impossible to tell the difference, by merely putting water in a reed held crosswise, and then blowing into it, a languette being first inserted, for the purpose of breaking the sound and rendering it more shrill.<@4> But these modulations, so clever and so artistic, begin gradually to cease at the end of the fifteen days; not that you can say, however, that the bird is either fatigued or tired of singing; but, as the heat increases, its voice becomes altogether changed, and possesses no longer either modulation or variety of note. Its colour, too, becomes changed, and at last, throughout the winter, it totally disappears. The tongue of the nightingale is not pointed at the tip, as in other birds. It lays at the beginning of the spring, six eggs at the most."
    ],
    "footnotes": {
      "1": "It was the nightingale that was said to be \"Vox et præterea nihil;\" \"A voice, and nothing else.\"",
      "2": "As there may be different opinions on the meaning of the various parts of this passage, it is as well to transcribe it for the benefit of the reader, the more especially as, contrary to his usual practice, Pliny is here in a particularly discursive mood. \"Nunc continuo spiritu trahitur in longum, nunc variatur inflexo, nunc distinguitur conciso, copulatur intorto, promittitur revocato, infuscatur ex inopinato, interdum et secum ipse murmurat, plenus, gravis, acutus, creber, extentus; ubi visum est, vibrans, summus, medius, imus.\"",
      "3": "1227 francs, Ajasson says.",
      "4": "Something very similar to this, we often see practised by the waterwarblers in our streets."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—THE MELANCORYPHUS, THE ERITHACITS, AND THE PHŒNICURUS.",
    "paragraphs": [
      "The change is different that takes place in the ficedula,<@1> for this bird changes its shape as well as its colour. \"Ficedula\" is the name by which it is called in autumn, but not after that period; for then it is called \"melancoryphus.\"<@2> In the same manner, too, the erithacus<@3> of the winter is the \"phœnicurus\" of the summer. The hoopoe also, according to the poet Æschylus, changes its form; it is a bird that feeds upon filth<@4> of all kinds, and is remarkable for its twisted topknot, which it can contract or elevate at pleasure along the top of the head."
    ],
    "footnotes": {
      "1": "Cuvier supposes that this is one of the fly-catchers; the \"Muscicapa atricapilla\" of Linnæus, which changes in appearance entirely after the breeding season.",
      "2": "The \"black-head.\"",
      "3": "Cuvier thinks that this is the wall nightingale, the Motacilla phœnicurus of Linnæus, which is not seen in winter. On the other hand, the Motacilla rubecula of Linnæus, or red-throat, is only seen during the winter, and being like the other bird, may have been taken for it, and named \"phœnicurus.\"",
      "4": "This is not the case. Aristotle only says that it builds its nest of human ordure; a story probably without any foundation, but still prevalent among the French peasantry."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—THE ŒNANTHE, THE CHLORION, THE BLACKBIRD, AND THE IBIS.",
    "paragraphs": [
      "The cenanthe,<@1> too, is a bird that has stated days for its re- treat. At the rising of Sirius it conceals itself, and at the setting of that star comes forth from its retreat: and this it does, a most singular thing, exactly upon both those days. The chlorion,<@2> also, the body of which is yellow all over, is not seen in the winter, but comes out about the summer solstice.",
      "(30.) The blackbird is found in the vicinity of Cyllene, in Arcadia, with white<@3> plumage; a thing that is the case nowhere else. The ibis, in the neighbourhood of Pelusium<@4> only is black, while in all other places it is white."
    ],
    "footnotes": {
      "1": "It has not been identified with precision. Pliny, B. xviii. c. 69 calls it a small bird. Some make it the popinjay; others, with more probability, the lapwing. Horace, B. iii. Ode 27, mentions it as the parra, a bird of ill omen.",
      "2": "The Oriolus luteus, or witwall, according to Linnæus.",
      "3": "White blackbirds (if we may employ the paradox) are a distinct variety, according to Cuvier, to be found in various countries, though but rarely.",
      "4": "This is from Herodotus, but it is incorrect. The black, or rather green ibis, Cuvier says, the Scolopax falcinellus of Linnæus, is found not only near Pelusium, but all over the south of Europe."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D46",
    "chapter_name": "CHAP. 46. (31.)—THE TIMES OF INCUBATION OF BIRDS.",
    "paragraphs": [
      "The birds that have a note, with the exception of those previously mentioned,<@1> do not by any chance produce their young before the vernal or after the autumnal equinox. As to the broods produced before the summer solstice, it is very doubtful if they will survive, but those hatched after it thrive well."
    ],
    "footnotes": {
      "1": "He alludes to the nightingale, mentioned in c. 43."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D47",
    "chapter_name": "CHAP. 47. (32.)—THE HALCYONES: THE HALCYON DAYS THAT ARE FAVOURABLE TO NAVIGATION.",
    "paragraphs": [
      "It is for this that the halcyon<@1> is more especially remarkable; the seas, and all those who sail upon their surface, well know the days of its incubation. This bird is a little larger than a sparrow, and the greater part of its body is of an azure blue colour, with only an intermixture of white and purple in some of the larger feathers, while the neck<@2> is long and slender. There is one kind that is remarkable for its larger size and its note; the smaller ones are heard singing in the reed-beds. It is a thing of very rare occurrence to see a halcyon, and then it is only about the time of the setting of the Vergiliæ, and the summer and winter solstices; when one is sometimes to be seen to hover about a ship, and then immediately disappear. They hatch their young at the time of the winter solstice, from which circumstance those days are known as the \" halcyon days:\" during this period the sea is calm and navigable, the Sicilian sea in particular. They make their nest during the seven days before the winter solstice, and sit the same number of days after. Their nests<@3> are truly wonderful; they are of the shape of a ball slightly elongated, have a very narrow mouth, and bear a strong resemblance to a large sponge. It is impossible to cut them asunder with iron, and they are only to be broken with a strong blow, upon which they separate, just like foam of the sea when dried up. It has never yet been discovered of what material they are made; some persons think that they are formed of sharp fish-Bones, as it is on fish that these birds live. They enter rivers also; their eggs are five in number."
    ],
    "footnotes": {
      "1": "The king-fisher, or Alcedo ispida of Linnæus. There is no truth whatever in this favourite story of the ancients.",
      "2": "In copying from Aristotle, he has put \"collum,\"by mistake, for \"rostrum,\" the \"beak.\"",
      "3": "This bird in reality builds no nest, but lays its eggs in holes on the water side. The objects taken for its nest are a zoophyte called halcyonium by Linnæus, as Cuvier informs us, and similar in shape to a nest."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—OTHER KINDS OF AQUATIC BIRDS.",
    "paragraphs": [
      "The sea-mew also builds its nest in rocks, and the diver<@1> in trees as well. These birds produce three at the very most; the sea-mew in summer, the diver at the beginning of spring."
    ],
    "footnotes": {
      "1": "Or didapper."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D49",
    "chapter_name": "CHAP. 49. (33.)—THE INSTINCTIVE CLEVERNESS DISPLAYED BY BIRDS IN THE CONSTRUCTION OF THEIR NESTS. THE WONDER- FUL WORKS OF THE SWALLOW. THE BANK-SWALLOW.",
    "paragraphs": [
      "The form of the nest built by the halcyon reminds me also of the instinctive cleverness displayed by other birds; and, indeed, in no respect is the ingenuity of birds more deserving of our admiration. The swallow builds its nest of mud, and strengthens it with straws. If mud happens to fail, it soaks itself with a quantity of water, which it then shakes from off its feathers into the dust. It lines the inside of the nest with soft feathers and wool, to keep the eggs warm, and in order that the nest may not be hard and rough to its young when hatched. It divides the food among its offspring with the most rigid justice, giving it first to one and then to another. With a remarkable notion of cleanliness, it throws out of the nest the ordure of the young ones, and when they have grown a little older, teaches them how to turn round, and let it fall outside of the nest.",
      "There is another<@1> kind of swallow, also, that frequents the fields and the country; its nest is of a different shape, though of the same materials, but it rarely builds it against houses. The nest has its mouth turned straight upwards, and the entrance to it is long and narrow, while the body is very capacious. It is quite wonderful what skill is displayed in the formation of it, for the purpose of concealing the young ones, and of presenting a soft surface for them to lie upon. At the Heracleotic Mouth of the Nile in Egypt, the swallows present an insuperable obstacle to the inroads of that river, in the embankment which is formed by their nests in one continuous line, nearly a stadium in length; a thing that could not possibly have been effected by the agency of man. In Egypt, too, near the city of Coptos, there is an island sacred to Isis. In the early days of spring, the swallows strengthen the angular corner of this island with chaff and straw, thus fortifying it in order that the river may not sweep it away. This work they persevere in for three days and nights together, with such unremitting labour, that it is a well-known fact that many of them die with their exertions. This, too, is a toil which recurs regularly for them every year.",
      "There is, again, a third kind<@2> of swallow, which makes holes in the banks of rivers, to serve for its nest. The young of these birds, reduced to ashes, are a good specific against mortal maladies of the throat, and tend to cure many other diseases of the human body. These birds do not build nests, and they take care to migrate a good many days before, if it so happens that the rise of the river is about to reach their holes."
    ],
    "footnotes": {
      "1": "The first is the common chimney swallow. This latter one, Cuvier says, is either the window swallow, the Hirundo urbica of Linnæus, or else the martinet, the Hirundo apus of Linnæus.",
      "2": "The bank swallow, or Hirundo riparia of Linnæus."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—THE ACANTHYLLIS AND OTHER BIRDS.",
    "paragraphs": [
      "Belonging to the genus of birds known as the \" vitiparræ,\" there is one<@1> whose nest is formed of dried moss,<@2> and is in shape so exactly like a ball, that it is impossible to discover the mouth of it. The bird, also, that is known as the acanthyllis,<@3> makes its nest of a similar shape, and interweaves it with pieces of flax. The nest of one of the woodpeckers, very much like a cup in shape, is suspended by a twig from the end of the branch of a tree, so that no quadruped may be able to reach it. It is strongly asserted, that the witwall<@4> sleeps suspended by its feet, because it fancies that by doing so it is in greater safety. A thing, indeed, that is well-known of them all, is the fact that, in a spirit of foresight, they select the projecting branches of trees that are sufficiently strong, for the purpose of supporting their nests, and then arch them over to protect them from the rain, or else shield them by means of the thickness of the foliage.",
      "In Arabia there is a bird known as the \"cinnamolgus.\"<@5> It builds its nest with sprigs of cinnamon; and the natives knock them down with arrows loaded with lead, in order to sell them. In Scythia there is a bird, the size of the otis, which produces two young ones always, in a hare's skin suspended<@6> from the top branches of a tree. Pies, when they have observed a person steadily gazing at their nest, will immediately remove their eggs to another place. This is said to be accomplished in a truly wonderful manner, by such birds as have not toes adapted for holding and removing their eggs. They lay a twig upon two eggs, and then solder them to it by means of a glutinous matter secreted from their body; after which, they pass their neck between the eggs, and so forming an equipoise, convey them to another place."
    ],
    "footnotes": {
      "1": "Cuvier thinks that this is either the remiz, the Parus pendulinus of Linnæus, or else the moustache, the Parus biarmicus of Linnæus.",
      "2": "Not moss, Cuvier says, but blades of grass, and the silken fibres of the poplar and other aquatic trees.",
      "3": "Cuvier thinks that it is the same bird as the vitiparra of Pliny.",
      "4": "Galulus.",
      "5": "This story, in all its extravagance, is related first by Herodotus, and then by Aristotle, who has reduced it to its present dimensions, as given by Pliny.",
      "6": "Cuvier suggests that, if at all based upon truth, this may have been the case in one instance, and then ascribed to the whole species."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—THE MEROPS—PARTRIDGES.",
    "paragraphs": [
      "No less, too, is the shrewdness displayed by those birds which make their nests upon the ground, because, from the extreme weight of their body, they are unable to fly aloft. There is a bird, known as the \"merops,\"<@1> which feeds its parents in their retreat: the colour of the plumage on the inside is pale, and azure without, while it is of a somewhat reddish hue at the extremity of the wings: this bird builds its nest in a hole which it digs to the depth of six feet.",
      "Partridges<@2> fortify their retreat so well with thorns and shrubs, that it is effectually protected against beasts of prey. They make a soft bed for their eggs by burying them in the dust, but do not hatch them where they are laid: that no suspicion may arise from the fact of their being seen repeatedly about the same spot, they carry them away to some other place. The females also conceal themselves from their mates, in order that they may not be delayed in the process of incubation, as the males, in consequence of the warmth of their passions, are apt to break the eggs. The males, thus deprived of the females, fall to fighting among themselves; and it is said that the one that is conquered, is treated as a female by the other. Trogus Pompeius tells us that quails and dunghill cocks sometimes do the same; and adds, that wild partridges, when newly caught, or when beaten by the others, are trodden promiscuously by the tame ones. Through the very pugnacity thus inspired by the strength of their passions, these birds are often taken, as the leader of the whole covey frequently advances to fight with the decoy-Bird of the fowler; as soon as he is taken, another and then another will advance, all of which are caught in their turn. The females, again, are caught about the pairing season; for then they will come forward to quarrel with the female decoy-Bird of the fowler, and so drive her away. Indeed, in no other animal is there any such susceptibility in the sexual feelings; if the female only stands opposite to the male, while the wind is blowing from that direction, she<@3> will become impregnated; and during this time she is in a state of the greatest excitement, the beak being wide open and the tongue thrust out. The female will conceive also from the action of the air, as the male flies above her, and very often from only hearing his voice: indeed, to such a degree does passion get the better of her affection for her offspring, that although at the moment she is sitting furtively and in concealment, she will, if she perceives the female decoy-Bird of the fowler approaching her mate, call him back, and summon him away from the other, and voluntarily submit to his advances.",
      "Indeed, these birds are often carried away by such frantic madness, that they will settle, being quite blinded by fear,<@4> upon the very head of the fowler. If he happens to move in the direction of the nest, the female bird that is sitting will run and throw herself before his feet, pretending to be over-heavy, or else weak in the loins, and then, suddenly running or flying for a short distance before him, will fall down as though she had a wing broken, or else her feet; just as he is about to catch her, she will then take another fly, and so keep baffling him in his hopes, until she has led him to a considerable distance from her nest. As soon as she is rid of her fears, and free from all maternal disquietude, she will throw herself on her back in some furrow, and seizing a clod of earth with her claws, cover herself all over. It is supposed that the life of the partridge extends to sixteen years."
    ],
    "footnotes": {
      "1": "The Merops apiaster of Linnæus, or bee-eater.",
      "2": "Cuvier says that the red partridge, the Tetrao rufus of Linnæus, is meant.",
      "3": "The same wonderful story is told by Aristotle, Hist. Anim. B. v. c. 5, and by Ælian, Hist. Anim. B. xvii. c. 15.",
      "4": "\"Metu.\" Aristotle says, by sexual passion. The reading is probably corrupt here."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D52",
    "chapter_name": "CHAP. 52. (34.)—PIGEONS.",
    "paragraphs": [
      "Next to the partridge, it is in the pigeon that similar tendencies are to be seen in the same respect: but then, chastity is especially observed by it, and promiscuous intercourse is a thing quite unknown. Although inhabiting a domicile in common with others, they will none of them violate the laws of conjugal fidelity: not one will desert its nest, unless it is either widower or widow. Although, too, the males are very imperious, and sometimes even extremely exacting, the females put up with it: for in fact, the males sometimes suspect them of infidelity, though by nature they are incapable of it. On such occasions the throat of the male seems quite choked with indignation, and he inflicts severe blows with the beak: and then afterwards, to make some atonement, he falls to billing, and by way of pressing his amorous solicitations, sidles round and round the female with his feet. They both of them manifest an equal degree of affection for their offspring; in- deed, it is not unfrequently that this is a ground for correction, in consequence of the female being too slow in going to her young. When the female is sitting, the male renders her every attention that can in any way tend to her solace and comfort. The first thing that they do is to eject from the throat some saltish earth, which they have digested, into the mouths of the young ones, in order to prepare them in due time to receive their nutriment. It is a peculiarity of the pigeon and of the turtle-dove, not to throw back the neck when drinking, but to take in the water at a long draught, just as beasts of burden do.",
      "(35.) We read in some authors that the ring-dove lives so long as thirty years, and sometimes as much as forty, without any other inconvenience than the extreme length of the claws, which with them, in fact, is the chief mark of old age; they can be cut, however, without any danger. The voice of all these birds is similar, being composed of three notes, and then a mournful noise at the end. In winter they are silent, and they only recover their voice in the spring. Nigidius expresses it as his opinion that the ring-dove will abandon the place, if she hears her name mentioned under the roof where she is sitting on her eggs: they hatch their young just after<@1> the summer solstice. Pigeons and turtle-doves live eight years.",
      "(36.) The sparrow, on the other hand, which has an equal degree of salaciousness, is short-lived in the extreme. It is said that the male does not live beyond a year; and as a ground for this belief, it is stated that at the beginning of spring, the black marks are never to be seen upon the beak which began to appear in the summer. The females, however, are said to live somewhat longer.",
      "Pigeons have even a certain appreciation of glory. There is reason for believing that they are well aware of the colours of their plumage, and the various shades which it presents, and even in their very mode of flying they court our applause, as they cleave the air in every direction. It is, indeed, through this spirit of ostentation that they are handed over, fast bound as it were, to the hawk; for from the noise that they make, which, in fact, is only produced by the flapping of their wings, their long feathers become twisted and disordered: otherwise, when they can fly without any impediment, they are far swifter in their movements than the hawk. The robber, lurking amid the dense foliage, keeps on the look-out for them, and seizes them at the very moment that they are indulging their vainglorious self-complaisance.",
      "(37.) It is for this reason that it is necessary to keep along with the pigeons the bird that is known as the \"tinnunculus;\"<@2> as it protects them, and by its natural superiority scares away the hawk; so much so, indeed, that the hawk will vanish at the very sight of it, and the instant it hears its voice. Hence it is that the pigeons have an especial regard for this bird; and, it is said, if one of these birds is buried at each of the four corners of the pigeon-house in pots that have been newly glazed, the pigeons will not change their abode—a result which has been obtained by some by cutting a joint of their wings with an instrument of gold; for if any other were used, the wounds would be not unattended with danger.—The pigeon in general may be looked upon as a bird fond of change; they have the art, too, among themselves of gaining one another over, and so seducing their companions: hence it is that we frequently find them return attended by others which they have enticed away."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 68; where he says that the summer solstice is past at the time of the incubation.",
      "2": "Cuvier takes this to be the kestril, or Falco tinnunculus of Linneus, and considers it to be synonymous with the cenchris, mentioned in c. 73, and in B. xxix. c. 6, though Pliny does not seem to be aware of the identity."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—WONDERFUL THINGS DONE BY THEM; PRICES AT WHICH THEY HAVE BEEN SOLD.",
    "paragraphs": [
      "In addition to this, pigeons have acted as messengers in affairs of importance. During the siege of Mutina, Decimus Brutus, who was in the town, sent despatches to the camp of the consuls<@1> fastened to pigeons' feet. Of what use to Antony then were his intrenchments, and all the vigilance of the be- sieging army? his nets, too, which he had spread in the river, while the messenger of the besieged was cleaving the air?",
      "Many persons have quite a mania for pigeons—Building towns for them on the top of their roofs, and taking a pleasure in relating the pedigree and noble origin of each. Of this there is an ancient instance that is very remarkable; L. Axius, a Roman of the equestrian order, shortly before the Civil War of Pompeius, sold a single pair for four hundred denarii, as we learn from the writings of M. Varro.<@2> Countries even have gained renown for their pigeons; it is thought that those of Campania attain the largest size."
    ],
    "footnotes": {
      "1": "Hirtius and Pansa. Frontinus, B. iii. c. 13, says that pigeons were sent by Hirtius to Brutus. At the present day, letters are sent fastened under their wings.",
      "2": "B. iii. c. 7."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D54",
    "chapter_name": "CHAP. 54. (38.)—DIFFERENT MODES OF FLIGHT AND PROGRES- SION IN BIRDS.",
    "paragraphs": [
      "The flight of the pigeon also leads me to consider that of other birds as well. All other animals have one determinate mode of progression, which in every kind is always the same; it is birds alone that have two modes of moving-the one on the ground, the other in the air. Some of them walk, such as the crow, for instance; some hop, as the sparrow and the blackbird; some, again, run, as the partridge and the woodhen; while others throw one foot before the other, the stork and the crane, for instance. Then again, in their flight, some birds expand their wings, and, poising themselves in the air, only move them from time to time; others move them more frequently, but then only at the extremities; while others expand them so as to expose the whole of the side. On the other hand, some fly with the greater part of the wings kept close to the side; and some, after striking the air once, others twice, make their way through it, as though pressing upon it enclosed beneath their wings; other birds dart aloft in a vertical direction, others horizontally, and others come falling straight downwards. You would almost think that some had been hurled upwards with a violent effort, and that others, again, had fallen straight down from aloft; while others are seen to spring forward in their flight. Ducks alone, and the other birds of that kind, in an instant raise themselves aloft, taking a spring from the spot where they stand straight upwards towards the heavens; and this they can do from out of the water even; hence it is that they are the only birds that can make their escape from the pitfalls which we employ for the capture of wild beasts.",
      "The vulture and the heavier wild birds can only fly after taking a run, or else by commencing their flight from an elevated spot. They use the tail by way of rudder. There are some birds that are able to see all around them; others, again, have to turn the neck to do so. Some of them eat what they have seized, holding it in their feet. Many, as they fly, utter some cry; while on the other hand, many, in their flight, are silent. Some fly with the breast half upright, others with it held downwards, others fly obliquely, or else side-ways, and others following the direction of the bill. Some, again, are borne along with the head upwards; indeed the fact is, that if we were to see several kinds at the same moment, we should not suppose that they have to make their way in the same element."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D55",
    "chapter_name": "CHAP. 55. (39.)—THE BIRDS CALLED APODES, OR CYPSELI.",
    "paragraphs": [
      "Those birds which are known as \"apodes\"<@1> fly the most of all, because they are deprived of the use of their feet. By some persons they are called \"cypseli.\" They are a species of swallow which build their nests in the rocks, and are the same birds that are to be seen everywhere at sea; indeed, however far a ship may go, however long its voyage, and however great the distance from land, the apodes never cease to hover around it. Other birds settle and come to a stand, whereas these know no repose but in the nest; they are always either on the wing or else asleep."
    ],
    "footnotes": {
      "1": "\"Without feet.\" This was supposed to be the case with the martinet, the Hirundo apus of Linnæus."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D56",
    "chapter_name": "CHAP. 56. (40.)—RESPECTING THE FOOD OF BIRDS–THE CAPRI- MULGUS, THE PLATEA.",
    "paragraphs": [
      "The instincts, also, of birds are no less varied, and more especially in relation to their food. \"Caprimulgus<@1> is the name of a bird, which is to all appearance a large blackbird; it thieves by night, as it cannot see during the day. It enters the folds of the shepherds, and makes straight for the udder of the she-goat, to suck the milk. Through the injury thus inflicted the udder shrivels away, and the goat that has been thus deprived of its milk, is afflicted with incipient blindness.",
      "\"Platea\"<@2> is the name of another, which pounces upon other birds when they have dived in the sea, and, seizing the head with its bill, makes them let go their prey. This bird also swallows and fills itself with shell-fish, shells and all; after the natural heat of its crop has softened them, it brings them up again, and then picking out the shells from the rest, selects the parts that are fit for food."
    ],
    "footnotes": {
      "1": "Or \"goat-sucker.\" The Caprimulgus Europæus of Linnæus.",
      "2": "Cuvier says that this is the spoon—Bill, the Platalea leucorodea of Linnæus. Some suppose it to be the bittern."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D57",
    "chapter_name": "CHAP. 57. (41.)—THE INSTINCTS OF BIRDS—THE CARDUELIS, THE TAURUS, THE ANTHUS.",
    "paragraphs": [
      "The farm-yard fowls have also a certain notion of religion; upon laying an egg they shudder all over, and then shake their feathers; after which they turn round and purify<@1> themselves, or else hallow<@2> themselves and their eggs with some stalk or other. (42.) The carduelis,<@3> which is the very smallest bird of any, will do what it is bid, not only with the voice but with the feet as well, and with the beak, which serves it instead of hands. There is one bird, found in the territory of Arelate, that imitates the lowing of oxen, from which circumstance it has received the name of \"taurus.\"<@4> In other respects it is of small size. Another bird, called the \"anthus,\"<@5> imitates the neighing of the horse; upon being driven from the pasture by the approach of the horses, it will mimic their voices-and this is the method it takes of revenging itself."
    ],
    "footnotes": {
      "1": "By nestling in the dust. Throwing dust over the body was one of the ancient modes of purification.",
      "2": "\"Lustrant,\" \"perform a lustration.\" This was done by the Romans with a branch of laurel or olive, and sometimes bean-stalks were used.",
      "3": "The linnet, probably.",
      "4": "The \"bull.\" This cannot possibly be the bittern, as some have suggested, for that is a large bird.",
      "5": "Supposed to be the Motacilla flava of Linneus, the spring wagtail."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—BIRDS WHICH SPEAK-THE PARROT.",
    "paragraphs": [
      "But above all, there are some birds that can imitate the human voice; the parrot, for instance, which can even converse. India sends us this bird, which it calls by the name of \"sittaces;\"<@1> the body is green all over, only it is marked with a ring of red around the neck. It will duly salute an emperor, and pronounce the words it has heard spoken; it is rendered especially frolicsome under the influence of wine. Its head is as hard as its beak; and this, when it is being taught to talk, is beaten with a rod of iron, for otherwise it is quite insensible to blows. When it lights on the ground it falls upon its beak, and by resting upon it makes itself all the lighter for its feet, which are naturally weak."
    ],
    "footnotes": {
      "1": "Hence the Latin name \"psittacus.\" From this, Cuvier thinks that the first known among these birds to the Greeks and Romans, was the green perroquet with a ringed neck, the Psittacus Alexandri of Linnæus."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—THE PIE WHICH FEEDS ON ACORNS.",
    "paragraphs": [
      "The magpie is much less famous for its talking qualities than the parrot, because it does not come from a distance, and yet it can speak with much more distinctness. These birds love to hear words spoken which they can utter; and not only do they learn them, but are pleased at the task; and as they con them over to themselves with the greatest care and attention, make no secret of the interest they feel. It is a well-known fact, that a magpie has died before now, when it has found itself mastered by a difficult word that it could not pronounce. Their memory, however, will fail them if they do not from time to time hear the same word repeated; and while they are trying to recollect it, they will show the most extravagant joy, if they happen to hear it. Their appearance, although there is nothing remarkable in it, is by no means plain; but they have quite sufficient beauty in their singular ability to imitate the human speech.",
      "It is said, however, that it is only the kind<@1> of pie which feeds upon acorns that can be taught to speak; and that among these, those which<@2> have five toes on each foot can be taught with the greatest facility; but in their case even, only during the first two years of their life. The magpie has a broader tongue than is usual with most other birds; which is the case also with all the other birds that can imitate the human voice; although some individuals of almost every kind have the faculty of doing so.",
      "Agrippina, the wife of Claudius Cæsar, had a thrush that could imitate human speech, a thing that was never known before. At the moment that I am writing this, the young Cæsars<@3> have a starling and some nightingales that are being taught to talk in Greek and Latin; besides which, they are studying their task the whole day, continually repeating the new words that they have learnt, and giving utterance to phrases even of considerable length. Birds are taught to talk in a retired spot, and where no other voice can be heard, so as to interfere with their lesson; a person sits by them, and continually repeats the words he wishes them to learn, while at the same time he encourages them by giving them food."
    ],
    "footnotes": {
      "1": "Cuvier says that this is the jay, the Corvus glandarius of Linnæus; but that they are not more apt at speaking than the other kinds.",
      "2": "Cuvier remarks, that these can only be monstrosities.",
      "3": "Britannicus, the son of Claudius, and Nero, his stepson."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D60",
    "chapter_name": "CHAP. 60. (43.)—A SEDITION THAT AROSE AMONG THE ROMAN PEOPLE, IN CONSEQUENCE OF A RAVEN SPEAKING.",
    "paragraphs": [
      "Let us do justice, also, to the raven, whose merits have been attested not only by the sentiments of the Roman people, but by the strong expression, also, of their indignation. In the reign of Tiberius, one of a brood of ravens that had bred on the top of the temple of Castor,<@1> happened to fly into a shoemaker's shop that stood opposite: upon which, from a feeling of religious veneration, it was looked upon as doubly recommended by the owner of the place. The bird, having been taught to speak at an early age, used every morning to fly to the Rostra, which look towards the Forum; here, addressing each by his name, it would salute Tiberius, and then the Cæsars<@2> Germanicus and Drusus, after which it would proceed to greet the Roman populace as they passed, and then return to the shop: for several years it was remarkable for the constancy of its attendance. The owner of another shoemaker's shop in the neighbourhood, in a sudden fit of anger killed the bird, enraged, as he would have had it appear, because with its ordure it had soiled some shoes of his. Upon this, there was such rage manifested by the multitude, that he was at once driven from that part of the city, and soon after put to death. The funeral, too, of the bird was celebrated with almost endless obsequies; the body was placed upon a litter carried upon the shoulders of two Æthiopians, preceded by a piper, and borne to the pile with garlands of every size and description. The pile was erected on the right-hand side of the Appian Way, at the second milestone from the City, in the field gene- rally known as the \"field of Rediculus.\"<@3> Thus did the rare talent of a bird appear a sufficient ground to the Roman people for honouring it with funeral obsequies, as well as for inflicting punishment on a Roman citizen; and that, too, in a city in which no such crowds had ever escorted the funeral of any one out of the whole number of its distinguished men, and where no one had been found to avenge the death of Scipio Æmilianus,<@4> the man who had destroyed Carthage and Numantia. This event happened in the consulship of M. Servilius and Caius Cestius, on the fifth day<@5> before the calends of April.",
      "At the present day also, the moment that I am writing this, there is in the city of Rome a crow which belongs to a Roman of equestrian rank, and was brought from Bætica. In the first place, it is remarkable<@6> for its colour, which is of the deepest black, and at the same time it is able to pronounce several connected words, while it is repeatedly learning fresh ones. Recently, too, there has been a story told about Craterus, surnamed Monoceros,<@7> in Erizena,<@8> a country of Asia, who was in the habit of hunting with the assistance of ravens, and used to carry them into the woods, perched on the tuft of his helmet and on his shoulders. The birds used to keep on the watch for game, and raise it; and by training he had brought this art to such a pitch of perfection, that even the wild ravens would attend him in a similar manner when he went out. Some authors have thought the following circumstance deserving of remembrance:—A crow that was thirsty was seen heaping stones into the urn on a monument, in which there was some rain-water which it could not reach: and so, being afraid to go down to the water, by thus accumulating the stones, it caused as much water to come within its reach as was necessary to satisfy its thirst."
    ],
    "footnotes": {
      "1": "In the eighth region of the city.",
      "2": "The nephew and son of Tiberius.",
      "3": "Festus says that the \"fane of Rediculus was without the Porta Capena; it was so called because Hannibal, when on the march from Capua, turned back (redierit) at that spot, being alarmed at certain portentous visions.\"",
      "4": "P. Cornelius Scipio Æmilianus Africanus Minor, the younger son of L. Æmilius Paulus, the conqueror of Macedonia. It is doubtful whether he died a natural death, or was privately assassinated by the partisans of the Gracchi. His wife, Cornelia, and his mother, Sempronia, were suspected by some persons.",
      "5": "28th March.",
      "6": "One would hardly think that there was anything wonderful in a crow being very black.",
      "7": "The \"one-horned.\"",
      "8": "Most probably in Asia Minor, and not Eriza in India."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D61",
    "chapter_name": "CHAP. 61. (44.)—THE BIRDS OF DIOMEDES.",
    "paragraphs": [
      "Nor yet must I pass by the birds<@1> of Diomedes in silence. Juba calls these birds \"cataractæ,\" and says that they have teeth and eyes of a fiery colour, while the rest of the body is white: that they always have two chiefs, the one to lead the main body, the other to take charge of the rear; that they excavate holes with their bills, and then cover them with hurdles, which they cover again with the earth that has been thus thrown up; that it is in these places they hatch their young; that each of these holes has two outlets; that one of them looks towards the east, and that by it they go forth to feed, returning by the one which looks towards the west; and that when about to ease themselves, they always take to the wing, and fly against the wind. In one spot only throughout the whole earth are these birds to be seen, in the island, namely, which we have mentioned<@2> as famous for the tomb and shrine of Diomedes, lying over against the coast of Apulia: they bear a strong resemblance to the coot. When strangers who are barbarians arrive on that island, they pursue them with loud and clamorous cries, and only show courtesy to Greeks by birth; seeming thereby, with a wonderful discernment, to pay respect to them as the fellow-countrymen of Diomedes. Every day they fill their throats, and cover their feathers, with water, and so wash and purify the temple there. From this circumstance arises the fable<@3> that the companions of Diomedes were metamorphosed into these birds."
    ],
    "footnotes": {
      "1": "Cuvier is inclined to think that the Anas tadorna approaches most nearly the description given here. From Ovid's description of their hard and pointed bills and claws, it would appear that a petrel (Procellaria), or else a white heron (Ardea garzetta), is intended; but these birds, he remarks, do not make holes in the earth. Linnæus has given the name of Diomedea exulans to the albatross, a bird of the Antarctic seas, which cannot have been known to the ancients.",
      "2": "B. iii. c. 29.",
      "3": "See Ovid's Met. B. xiii."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D62",
    "chapter_name": "CHAP. 62. (45.)—ANIMALS THAT CAN LEARN NOTHING.",
    "paragraphs": [
      "We ought not to omit, while we are speaking of instincts, that among birds the swallow<@1> is quite incapable of being taught, and among land animals the mouse; while on the other hand, the elephant does what it is ordered, the lion submits to the yoke, and the sea-calf and many kinds of fishes are capable of being tamed."
    ],
    "footnotes": {
      "1": "Albertus Magnus says that swallows can be tamed."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D63",
    "chapter_name": "CHAP. 63. (46.)—THE MODE OF DRINKING WITH BIRDS. THE PORPHYRIO.",
    "paragraphs": [
      "Birds drink by suction; those which have a long neck taking their drink in a succession of draughts, and throwing the head back, as though they were pouring the water down the throat. The porphyrio<@1> is the only bird that seems to bite at the water as it drinks. The same bird has also other peculiarities of its own; for it will every now and then dip its food in the water, and then lift it with its foot to its bill, using it as a hand. Those that are the most esteemed are found in Commagene. They have beaks and very long legs, of a red colour."
    ],
    "footnotes": {
      "1": "The Fulica porphyrio of Linnæus, the Poule sultane of Buffon."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D64",
    "chapter_name": "CHAP. 64. (47.)—THE HÆMATOPOUS.",
    "paragraphs": [
      "There are the same characteristics in the hæmatopous<@1> also, a bird of much smaller size, although standing as high on the legs. It is a native of Egypt, and has three toes on each foot; flies<@2> forming its principal food. If brought to Italy, it survives for a few days only."
    ],
    "footnotes": {
      "1": "Literally, \"the blood-red foot.\" Cuvier says that this description may apply to the sea-pie or oyster-eater, the Hæmatopus ostralegus of Linnæus, or else the long-legged plover, the Charadrius himantopus of Linnæus, but most probably the latter, more especially if the reading here is \"himantopus,\" as some editions have it.",
      "2": "\"Muscæ,\" \"flies,\" is a mistake of the copyists, Cuvier thinks, for \"musculi,\" \"mussels.\""
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D65",
    "chapter_name": "CHAP. 65.—THE FOOD OF BIRDS.",
    "paragraphs": [
      "All the heavy birds are frugivorous; while those with a higher flight feed upon flesh only. Among the aquatic birds, the divers<@1> are in the habit of devouring what the other birds have disgorged."
    ],
    "footnotes": {
      "1": "More especially the Larus parasiticus, Cuvier says."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—THE PELICAN.",
    "paragraphs": [
      "The pelican is similar in appearance to the swan, and it would be thought that there was no difference between them whatever, were it not for the fact that under the throat there is a sort of second crop, as it were. It is in this that the everinsatiate animal stows everything away, so much so, that the capacity of this pouch is quite astonishing. After having finished its search for prey, it discharges bit by bit what it has thus stowed away, and reconveys it by a sort of ruminating process into its real stomach. The part of Gallia that lies nearest to the Northern Ocean produces this bird."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—FOREIGN BIRDS: THE PHALERIDES, THE PHEASANT, AND THE NUMIDICÆ.",
    "paragraphs": [
      "In the Hercynian Forest, in Germany, we hear of a singular<@1> kind of bird, the feathers of which shine at night like fire; the other birds there have nothing remarkable beyond the celebrity which generally attaches to objects situate at a distance.",
      "(48.) The phalerides,<@2> the most esteemed of all the aquatic birds, are found at Seleucia, the city of the Parthians of that name, and in Asia as well; and again, in Colchis, there is the pheasant,<@3> a bird with two tufts of feathers like ears, which it drops and raises every now and then. The numidicæ<@4> come from Numidia, a part of Africa: all these varieties are now to be found in Italy."
    ],
    "footnotes": {
      "1": "Dalechamps thinks that this story bears reference to the chatterer (the Ampelis garrulus of Linnæus), the ends of certain feathers of the wings being extended, and of a vermilion colour: but Cuvier looks upon Pliny's account as almost nothing more than a poetical exaggeration.",
      "2": "A species of duck, Cuvier thinks. From Aristophanes we learn that they were common in the markets of Athens. Cuvier suggests that it may have been the Anas galericulata of Linneus, the Chinese teal, which the Parthians may have received from the countries lying to the east of them.",
      "3": "\"Phasiana,\" so called from the river Phasis.",
      "4": "A variety of the guinea fowl; probably the Numida Meleagris of Linnæus."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D68",
    "chapter_name": "CHAP. 68.—THE PEŒNICOPTERITS, THE ATTAGEN, THE PHALACRO- CORAX, THE PYBRHOCORAX, AND THE LAGOPUS.",
    "paragraphs": [
      "Apicius, that very deepest whirlpool of all our epicures, has informed us that the tongue of the phœnicopterus<@1> is of the most exquisite flavour. The attagen,<@2> also, of Ionia is a famous bird; but although it has a voice at other times, it is mute in captivity. It was formerly<@3> reckoned among the rare birds, but at the present day it is found in Gallia, Spain, and in the Alps even; which is also the case with the phalacrocorax,<@4> a bird peculiar to the Balearic Isles, as the pyrrhocorax,<@5> a black bird with a yellow bill, is to the Alps, and the lagopus,<@6> which is esteemed for its excellent flavour. This last bird derives its name from its feet, which are covered, as it were, with the fur of a hare, the rest of the body being white, and the size of a pigeon. It is not an easy matter to taste it out of its native country, as it never becomes domesticated, and when dead it quickly spoils.",
      "There is another<@7> bird also, which has the same name, and only differs from the quail in size; it is of a saffron colour, and is most delicate eating. Egnatius Calvinus, who was prefect there, pretends that he has seen<@8> in the Alps the ibis also, a bird that is peculiar to Egypt."
    ],
    "footnotes": {
      "1": "Literally, the \"red-wing.\" The modem flamingo.",
      "2": "Buffon thinks that this is the grouse of the English, the Tetrao Scoti- cus of the naturalists; but Cuvier is of opinion that it is either the common wood-cock, the Tetrao bonasia of Linnæus, or else the wood-cock with pointed tail, of the south of Europe, the Tetrao alchata of Linnæus, most probably the latter, as the male has black and blue spots on the back; a fact which may explain the joke in the \"Birds\" of Aristophanes, where a run-away slave who has been marked with stripes, is called an attagen. By some it is called the \"red-headed hazel-hen.\"",
      "3": "In allusion, perhaps, to the words of Horace, Epod. ii. 54. Non attagen Ionicus Jucundior, quam lecta de pinguissimis Oliva ramis arborum.",
      "4": "Literally, the \"bald crow.\" Pliny, B. xi. c. 47, says that it is an aquatic bird: and naturalists generally identify it with the cormorant, the Pelecanus carbo of Linnæus.",
      "5": "Literally, the red crow, the chocard of the Alps, the Corvus pyrrhocorax of Linnæus.",
      "6": "The \"hare's foot.\" Identical with the snow partridge, the Tetrao lagopus of Linnæus; it is white in winter.",
      "7": "The same bird, Cuvier says, as seen in summer, being then of a saffron colour, with blackish spots.",
      "8": "Cuvier remarks, that the green courlis, the Scolopax falcinellus of Linnus, which is not imrobably the real ibis of the ancients, is by no means uncommon in Italy."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D69",
    "chapter_name": "CHAP. 69. (49.)—THE NEW BIRDS. THE VIPIO.",
    "paragraphs": [
      "During the civil wars that took place at Bebriacum, beyond the river Padus, the \"new birds\"<@1> were introduced into Italy —for by that name they are still known. They resemble the thrush in appearance, are a little smaller than the pigeon in size, and of an agreeable flavour. The Balearic islands also send us a porphyrio,<@2> that is superior to the one previously mentioned. There the buteo, a kind of hawk, is held in high esteem for the table, as also the vipio,<@3> the name given to a small kind of crane."
    ],
    "footnotes": {
      "1": "\"Novæ aves.\" The grey partridge, Hardouin thinks.",
      "2": "Flamingo.",
      "3": "See B. xi. c. 44."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—FABULOUS BIRDS.",
    "paragraphs": [
      "I look upon the birds as fabulous which are called \"pegasi,\" and are said to have a horse's head; as also the griffons, with long ears and a hooked beak. The former are said to be natives of Scythia,<@1> the latter of Æthiopia. The same is my opinion, also, as to the tragopan;<@2> many writers, however, assert that it is larger than the eagle, has curved horns on the temples, and a plumage of iron colour, with the exception of the head, which is purple. Nor yet do the sirens<@3> obtain any greater credit with me, although Dinon, the father of Clearchus, a celebrated writer, asserts that they exist in India, and that they charm men by their song, and, having first lulled them to sleep, tear them to pieces. The person, however, who may think fit to believe in these tales, may probably not refuse to believe also that dragons licked the ears of Melampodes, and bestowed upon him the power of understanding the language of birds; as also what Democritus says, when he gives the names of certain birds, by the mixture of whose blood a serpent is produced, the person who eats of which will be able to understand the language of birds; as well as the statements which the same writer makes relative to one bird in particular, known as the \"galerita,\"<@4>—indeed, the science of augury is already too much involved in embarrassing questions, without these fanciful reveries.",
      "There is a kind of bird spoken of by Homer as the \"scops:\"<@5> but I cannot very easily comprehend the grotesque movements which many persons have attributed to it, when the fowler is laying snares for it; nor, indeed, is it a bird that is any longer known to exist. It will be better, therefore, to confine my relation to those the existence of which is generally admitted."
    ],
    "footnotes": {
      "1": "Scythia and Ethiopia ought to be transposed here, as the griffons were said to be monsters that guarded the gold in the mountains of Scythia, the Uralian chain, probably.",
      "2": "Literally, the \"goat Pan.\" Cuvier thinks that the bird here alluded to actually existed, and identifies it with the napaul, or horned pheasant of Buffon, the penelope satyra of Gmell, a bird of the north of India, and which answers the description here given by Pliny.",
      "3": "See Ovid, Met. B. v. 1. 553.",
      "4": "A kind of crested lark.",
      "5": "The Strix scops, probably, of Linn. See the Odyssey, B. v. 1. 66."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D71",
    "chapter_name": "CHAP. 71. (50.)—WHO FIRST INVENTED THE ART OF CRAMMING POULTRY: WHY THE FIRST CENSORS FORBADE THIS PRACTICE.",
    "paragraphs": [
      "The people of Delos were the first to cram poultry; and it is with them that originated that abominable mania for devouring fattened birds, larded with the grease of their own bodies. I find in the ancient sumptuary regulations as to banquets, that this was forbidden for the first time by a law of the consul Caius Fannius, eleven years before the Third Punic War; by which it was ordered that no bird should be served at table beyond a single pullet, and that not fattened; an article which has since made its appearance in all the sumptuary<@1> laws. A method, however, has been devised of evading it, by feeding poultry upon food that has been soaked in milk: prepared in this fashion, they are considered even still more delicate. All pullets, however, are not looked upon as equally good for the purposes of fattening, and only those are selected which have a fatty skin about the neck. Then, too, come all the arts of the kitchen-that the thighs may have a nice plump appearance, that the bird may be properly divided down the back, and that poultry may be brought to such a size that a single leg shall fill a whole platter.<@2> The Parthians, too, have taught their fashions to our cooks; and yet after all, in spite of their refinements in luxury, no article is found to please equally in every part, for in one it is the thigh, and in another the breast only, that is esteemed."
    ],
    "footnotes": {
      "1": "Those called Orchia, Didia, Oppia, Cornelia, Antia, and Julianamely.",
      "2": "Repositoria. See B. xxxiii. c. 49. See also B. ix. c. 13."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—WHO FIRST INVENTED AVIARIES. THE DISH OF ÆSOPUS.",
    "paragraphs": [
      "The first person who invented aviaries for the reception of all kinds of birds was M. Lænius Strabo, a member of the equestrian order, who resided at Brundisium. It was in his time that we thus began to imprison animals to which Nature had assigned the heavens as their element.",
      "(51.) But more remarkable than anything in this respect, is the story of the dish of Clodius Æsopus,<@1> the tragic actor, which was valued at one hundred thousand sesterces, and in which were served up nothing but birds that had been remarkable for their song, or their imitation of the human voice, and purchased, each of them, at the price of six thousand sesterces; he being induced to this folly by no other pleasure than that in these he might eat the closest imitators of man; never for a moment reflecting that his own immense fortune had been acquired by the advantages of his voice; a parent, indeed, right worthy of the son of whom we have already made mention,<@2> as swallowing pearls. It would not, to say the truth, be very easy to come to a conclusion which of the two was guilty of the greatest baseness; unless, indeed, we are ready to admit that it was less unseemly to banquet upon the most costly of all the productions of Nature, than to devour<@3> tongues which had given utterance to the language of man."
    ],
    "footnotes": {
      "1": "Valerius Maximus, B. ix. c. 1, tells this story of the profligate son of Æsopus.",
      "2": "B. ix. c. 59.",
      "3": "\"Hominum linguas,\" Pliny says; a singularly inappropriate expression, it would appear."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D73",
    "chapter_name": "CHAP. 73. (52.)—THE GENERATION OF BIRDS: OTHER OVIPAROUS ANIMALS.",
    "paragraphs": [
      "The generation of birds would appear to be very simple, while at the same time it has its own peculiar marvels. Indeed, there are quadrupeds as well that produce eggs, the chameleon, for instance, the lizard, and those of the serpent tribe of which we have previously spoken.<@1> Of the feathered race, those which have hooked talons are comparatively unprolific; the cenchris<@2> being the only one among them that lays more than four eggs. Nature has so ordained it in the birds, that the timid ones should be more prolific than those which are courageous. The ostrich, the common fowl, and the partridge, are the only birds that lay eggs in considerable numbers. Birds have two modes of coupling, the female crouching on the ground, as in the barn-door fowl, or else standing, as is the case with the crane."
    ],
    "footnotes": {
      "1": "See B. viii. c. 37.",
      "2": "The tinnunculus, probably, of c. 52."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D74",
    "chapter_name": "CHAP. 74.—THE VARIOUS KINDS OF EGGS, AND THEIR NATURE.",
    "paragraphs": [
      "Some eggs are white, as those of the pigeon and partridge, for instance; others are of a pale colour, as in the aquatic birds: others, again, are dotted all over with spots, as is the case with those of the meleagris; others are red, like those of the pheasant and the cenchris. In the inside, the eggs of all birds are of two colours; those of the aquatic kind have more of the yellow than the white, and the yellow is of a paler tint than in those of other birds. Among fish, the eggs are of the same colour throughout, there being, in fact, no white. The eggs of birds are of a brittle nature, in consequence of the natural heat of the animal, while those of serpents are supple, in consequence of their coldness, and those of fish soft, from their natural humidity. Again, the eggs of aquatic birds are round, while those of most other kinds are elongated, and taper to a point. Eggs are laid with the round end foremost, and at the moment that they are laid the shell is soft, but it immediately grows hard, as each portion becomes exposed to the air. Horatius Flaccus<@1> expresses it as his opinion that those eggs which are of an oblong shape are of the most agreeable flavour. The rounder eggs are those which produce<@2> the female, the others the male. The umbilical<@3> cord is in the upper part of the egg, like a drop floating on the surface in the shell.",
      "(53.) There are some birds that couple at all seasons of the year, barn-door fowls, for instance; they lay, too, at all times, with the exception of two months at mid-winter. Pullets lay more eggs than the older hens, but then they are smaller. In the same brood those chickens are the smallest that are hatched the first and the last. These animals, indeed, are so prolific, that some of them will lay as many as sixty eggs, some daily, some twice a day, and some in such vast numbers that they have been known to die from exhaustion. Those known as the \"Adrianæ,\"<@4> are the most esteemed. Pigeons sit ten times a year, and some of them eleven, and in Egypt during the month of the winter solstice even. Swallows, blackbirds, ring-doves, and turtle-doves sit twice a year, most other birds only once. Thrushes make their nests of mud, in the tops of trees, almost touching one another, and lay during the time of their retirement. The egg comes to maturity in the ovary ten days after treading; but if the hen or pigeon is tormented by pulling out the feathers, or by the infliction of any injury of a similar nature, the maturing of the egg is retarded.",
      "In the middle of the yolk of every egg there is what appears to be a little drop<@5> of blood; this is supposed to be the heart of the chicken, it being the general belief that that part is formed the first in every animal: at all events, while in the egg this speck is seen to throb and palpitate. The body of the animal itself is formed from the white fluid<@6> in the egg; while the yellow part constitutes its food. The head in every kind, while in the shell, is larger than the rest of the body; the eyes, too, are closed, and are larger than the other parts of the head. As the chicken grows, the white gradually passes to the middle of the egg, while the yellow is spread around it. On the twentieth day, if the egg is shaken, the voice of the now living animal can be heard in the shell. From this time it gradually becomes clothed with feathers; and its position is such that it has the head above the right foot, and the right wing above the head: the yolk in the meantime gradually disappears. All birds are born with the feet first, while with every other animal the contrary is the case. Some hens lay all their eggs with two yolks, and sometimes hatch twin chickens from the same egg, one being larger than the other, according to Cornelius Celsus: other writers, however, deny<@7> the possibility of twin chickens being hatched. It is a rule never to give a brood hen more than twenty-five<@8> eggs to sit upon at once. Hens begin to lay immediately after the winter solstice. The best broods are those which are hatched before the vernal equinox: chickens that are hatched after the summer solstice, never attain their full growth, and the more so, the later they are produced."
    ],
    "footnotes": {
      "1": "B. ii. Sat. 4, 1. 12. \"Longa quibus facies ovis erit, ille memento, Ut succi melioris, et ut magis alba rotundis.\"",
      "2": "Aristotle says just the reverse: but Hardouin thinks that the passage in Aristotle has been corrupted.",
      "3": "This, Cuvier says, in reality is not the umbilical cord, but the chalasis, a little transparent and gelatinous ligament, by which the yolk is suspended like a globe. The true umbilical cord of the bird only makes its appearance after an incubation of some days.",
      "4": "Produced in the territory of Adria. See B. iii. c. 18.",
      "5": "Cuvier says, that after an egg has been set upon for some days, the heart of the chicken may be seen like a small red speck, that palpitates; but that no such thing is to be seen before incubation.",
      "6": "Cuvier remarks, that the chicken is not formed exclusively from the white, and that the yellow is gradually displaced by it, as the chicken increases in size.",
      "7": "Cuvier tells us, that in the Memoirs of the Academy of St. Petersburgh, there is a memoir by Wolf, entitled Ovum simplex gemelliferum, in which these twin chickens are described with great exactness.",
      "8": "More generally eleven or thirteen in this country."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D75",
    "chapter_name": "CHAP. 75. (54.)—DEFECTS IN BROOD-HENS, AND THEIR REMEDIES.",
    "paragraphs": [
      "Those eggs which have been laid within the last ten days, are the best for putting under the hen; old ones, or those which have just been laid, will be unfruitful; an uneven number<@1> also ought to be placed. On the fourth day after the hen has begun to sit, if, upon taking an egg with one hand by the two ends and holding it up to the light, it is found to be clear and of one uniform colour, it is most likely to be barren, and another should be substituted in its place. There is also a way of testing them by means of water; an empty egg will float on the surface, while those that fall to the bottom, or, in other words, are full, should be placed under the hen. Care must be taken, however, not to make trial by shaking them, for if the organs which are necessary for life become confused, they will come to nothing.<@2> Incubation ought to begin just after the new moon; for, if commenced before, the eggs will be unproductive. The chickens are hatched sooner if the weather is warm: hence it is that in summer they break the shell on the nineteenth day, but in winter on the twenty-fifth only. If it happens to thunder during the time of incubation, the eggs are addled, and if the cry of a hawk is heard they are spoilt. The best remedy against the effects of thunder, is to put an iron nail beneath the straw on which the eggs are laid, or else some earth from off a ploughshare. Some eggs, however, are hatched by the spontaneous action of Nature, without the process of incubation, as is the case in the dung-hills of Egypt. There is a well-known story related about a man at Syracuse, who was in the habit of covering eggs with earth,<@3> and then continuing his drinking bout till they were hatched."
    ],
    "footnotes": {
      "1": "To secure their being more equably covered.",
      "2": "Or rather, will produce chickens hideously deformed. This trick is sometimes practised among the country people against those to whom they owe a grudge.",
      "3": "Aristotle says with a straw mat."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D76",
    "chapter_name": "CHAP. 76. (55.)—AN AUGURY DERIVED FROM EGGS BY AN EMPRESS.",
    "paragraphs": [
      "And, what is even more singular still, eggs can be hatched also by a human being. Julia Augusta, when pregnant in her early youth of Tiberius Cæsar, by Nero, was particularly desirous that her offspring should be a son, and accordingly employed the following mode of divination, which was then much in use among young women: she carried an egg in her bosom, taking care, whenever she was obliged to put it down, to give it to her nurse to warm in her own, that there might be no interruption in the heat: it is stated that the result promised by this mode of augury was not falsified.",
      "It was perhaps from this circumstance, that the modern invention took its rise, of placing eggs in a warm spot and covering them with chaff, the heat being maintained by a moderate fire, while in the meantime a man is employed in turning them. By the adoption of this plan, the young, all of them, break the shell on a stated day. There is a story told of a breeder of poultry, of such remarkable skill, that on seeing an egg he could tell which hen had laid it. It is said also that when a hen has happened to die while sitting, the males have been seen to take her place in turns, and perform all the other duties of a brood-hen, taking care in the meantime to abstain from crowing. But the most remarkable thing of all, is the sight of a hen, beneath which ducks' eggs have been put and hatched.— At first, she is unable to quite recognize the brood as her own, while in her anxiety she gives utterance to her clucking as she doubtfully calls them; then at last she will stand at the margin of the pond, uttering her laments, while the ducklings, with Nature for their guide, are diving beneath the water."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D77",
    "chapter_name": "CHAP. 77. (56.)—THE BEST KINDS OF FOWLS.",
    "paragraphs": [
      "The breed of a fowl is judged of by the erectness of the crest, which is sometimes double, its black wings, reddish beak, and toes of unequal number, there being sometimes a fifth placed transversely above the other four. For the purposes of divination, those that have a yellow beak and feet are not considered pure; while for the secret rites of Bona Dea, black ones are chosen. There is also a dwarf<@1> species of fowl, which is not barren either; a thing that is the case with no other kind of bird. These dwarfs, however, rarely lay at any stated periods, and their incubation is productive of injury<@2> to the eggs."
    ],
    "footnotes": {
      "1": "Similar, probably, to our bantam.",
      "2": "In consequence, probably, of their smallness, and want of sufficient warmth."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D78",
    "chapter_name": "CHAP. 78. (57.)—THE DISEASES OF FOWLS, AND THEIR REMEDIES.",
    "paragraphs": [
      "The most dangerous malady with every kind of fowl is that known as the \"pituita;\"<@1> which is prevalent more particularly between the times of harvest and vintage. The mode of treatment is to put them on a spare diet, and to expose them, while asleep, to the action of smoke, and more especially that of bay leaves or of the herb called savin. A feather also is inserted, and passed across through the nostrils, care being taken to move it every day; while their food consists of leeks mixed with speltmeal, or else is first soaked in water in which an owlet has been dipped, or boiled together with the seeds of the white vine. There are also some other receipts besides."
    ],
    "footnotes": {
      "1": "The pip."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D79",
    "chapter_name": "CHAP. 79. (58.)—WHEN BIRDS LAY, AND HOW MANY EGGS. THE VARIOUS KINDS OF HERONS.",
    "paragraphs": [
      "Pigeons have the peculiarity of billing before they couple; they generally lay two eggs, Nature so willing it, that among birds the produce should be more frequent with some, and more numerous with others. The ring-dove and turtle-dove mostly lay three eggs, and never more than twice, in the spring; such being the case when the first brood has been lost. Although they may happen to lay three eggs, they never hatch more than two; the third egg, which is barren, is generally known by the name of \"urinum.\"<@1> The female ring-dove sits on the eggs from mid-day till morning, the male the rest of the time. Pigeons always produce a male and a female; the male first, the female the day after. Both the male and the female pigeon sit on the eggs; the male in the day-time, the female during the night. They hatch on the twentieth day of incubation, and lay the fifth day after coupling. Sometimes, indeed, in summer, these birds will rear three couples in two months; for then they hatch on the eighteenth day of incubation, and immediately conceive again; hence it is that eggs are often found among the young ones, some of which last are just taking wing, while others are only bursting the shell. The young ones, themselves, begin to produce at the age of five months. The females, if there should happen to be no male among them, will even tread each other, and lay barren eggs, from which nothing is produced. By the Greeks, these eggs are called \"hypenemia.<@2>",
      "(59.) The pea-hen produces at three years old. In the first year she will lay one or two eggs, in the next four or five, and in the remaining years twelve, but never beyond that number. She lays for two or three days at intervals, and will produce three broods in the year, if care is taken to put the eggs under a common hen. The males are apt to break the eggs in getting at the females while sitting, and hence it is that the pea-hen lays by night, and in secret places, or else sits on her eggs in an elevated spot; the eggs will break, too, unless they are received upon some surface that is soft. One male is sufficient for every five females; when there are only one or two females to a male, all chance of their being prolific is spoilt through their extreme salaciousness. The young breaks the shell in twenty-seven days, or, at the very latest, on the thirtieth.",
      "Geese pair in the water, and lay in spring; or, if they have paired in the winter, they lay about forty eggs, after the summer solstice. The hatching takes place twice in the year, if a hen hatches the first brood; otherwise, their greatest number of eggs will be sixteen, their lowest seven. If their eggs are taken away from them, they will keep on laying until they burst; they will not hatch the eggs of any other birds. The best number of eggs for placing under the goose for hatching, is nine, or else eleven. The females only sit, and that for thirty days; but if they are kept very warm, then only twenty-five. The contact of the nettle is fatal to their young, and their own greediness is no less so-sometimes, through overeating, and sometimes through over-exertion; for seizing the root of a plant with the bill, they will make repeated efforts to tear it out of the ground, and so, at last, dislocate the neck. A remedy against the noxious effects of the nettle, is to place the root of that plant under the straw of their nest.",
      "(60.) There are three kinds of herons, called, respectively, the leucon,<@3> the asterias,<@4> and the pellos.<@5> These birds experience great pain in coupling; uttering loud cries, the males bleed from the eyes, while the females lay their eggs with no less difficulty.",
      "The eagle sits for thirty days, as do most of the larger birds; the smaller ones, the kite and the hawk for instance, only twenty. The eagle mostly lays but one egg, never more than three. The bird which is known as the \"ægolios,\"<@6> lays four, and the raven sometimes five; they sit, too, the same number of days as the kite and the hawk. The male crow provides the female with food while she is sitting. The magpie lays nine eggs, the malancoryphus more than twenty, but always an uneven number, and no bird of this kind ever lays more; so much superior in fecundity are the smaller birds. The young ones of the swallow are blind at first, as is the case also with almost all the birds the progeny of which is numerous."
    ],
    "footnotes": {
      "1": "Meaning the \"urine-egg.\"",
      "2": "Or \"wind\" eggs. See cc. 75 and 80.",
      "3": "The white heron.",
      "4": "So called from its soaring towards the stars.",
      "5": "The tawny or black heron.",
      "6": "Possibly the night-hawk. Sillig says, that in the corresponding passage of Aristotle it is ἀιτώλιος."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D80",
    "chapter_name": "CHAP. 80.—WHAT EGGS ARE CALLED HYPENEMIA, AND WHAT CYNOSURA. HOW EGGS ARE BEST KEPT.",
    "paragraphs": [
      "The barren eggs, which we have mentioned as \"hypenemia,\" are either conceived by the females when they are influenced by libidinous fancies, and couple with one another, or else at the moment when they are rolling themselves in the dust; they are produced not only by the pigeon, but by the common hen as well, the partridge, the pea-hen, the goose, and the chenalopex; these eggs are barren, smaller than the others, of a less agreeable flavour, and more humid. There are some who think that they are generated by the wind, for which reason they give them the name of \"zephyria.\" The eggs known as \"urina,\" and which by some are called \"cy- nosura,<@1> are only laid in the spring, and at a time when the hen has discontinued sitting. Eggs, if soaked in vinegar, are rendered so soft thereby, that they may be twisted<@2> round the finger like a ring. The best method of preserving them is to keep them packed in bean-meal, or chaff, during the winter, and in bran during the summer. It is a general belief, that if kept in salt, they will lose their contents."
    ],
    "footnotes": {
      "1": "\"Dog's-urine.\" See the last Chapter.",
      "2": "Hardouin asserts that this is the fact."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D81",
    "chapter_name": "CHAP. 81. (61.)—THE ONLY WINGED ANIMAL THAT IS VIVIPAROUS, AND NURTURES ITS YOUNG WITH ITS MILK.",
    "paragraphs": [
      "Among the winged animals, the only one that is viviparous is the bat; it is the only one, too, that has wings formed of a membrane. This is, also, the only winged creature that feeds its young with milk from the breast. The mother clasps her two young ones as she flies, and so carries them along with her. This animal, too, is said to have but one joint in the haunch, and to be particularly fond of gnats."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D82",
    "chapter_name": "CHAP. 82. (62.)—TERRESTRIAL ANIMALS THAT ARE OVIPAROUS.— VARIOUS KINDS OF SERPENTS.",
    "paragraphs": [
      "Again, among the terrestrial animals, there are the serpents that are oviparous; of which, as yet, we have not spoken. These creatures couple by clasping each other, and entwine so closely around one another, that they might be taken for only one animal with two heads. The male viper thrusts<@1> its head into the mouth of the female, which gnaws it in the transports of its passion. This, too, is the only one among the terrestrial animals that lays eggs within its body—of one colour, and soft, like those of fishes. On the third day it hatches its young in the uterus, and then excludes them, one every day, and generally twenty in number; the last ones become so impatient of their confinement, that they force a passage through the sides of their parent, and so kill her. Other serpents, again, lay eggs attached to one another, and then bury them in the earth; the young being hatched in the following year. Crocodiles sit on their eggs in turns, first the male, and then the female. But let us now turn to the generation of the rest of the terrestrial animals."
    ],
    "footnotes": {
      "1": "This is probably fabulous."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D83",
    "chapter_name": "CHAP. 83. (63.)—GENERATION OF ALL KINDS OF TERRESTRIAL ANIMALS.",
    "paragraphs": [
      "The only one among the bipeds that is viviparous is man. Man is the only animal that repents of his first embraces; sad augury, indeed, of life, that its very origin should thus cause repentance! Other animals have stated times in the year for their embraces; but man, as we have already<@1> observed, em- ploys for this purpose all hours both of day and night; other animals become sated with venereal pleasures, man hardly knows any satiety. Messalina,<@2> the wife of Claudius Cæsar, thinking this a palm quite worthy of an empress, selected, for the purpose of deciding the question, one of the most notorious of the women who followed the profession of a hired prostitute; and the empress outdid her, after continuous intercourse, night and day, at the twenty-fifth embrace. In the human race also, the men have devised various substitutes for the more legitimate exercise of passion, all of which outrage Nature; while the females have recourse to abortion. How much more guilty than the brute beasts are we in this respect! Hesiod has stated that men are more lustful in winter, women in summer.",
      "Coupling is performed back to back by the elephant, the camel, the tiger, the lynx, the rhinoceros, the lion, the dasy- pus, and the rabbit, the genital parts of all which animals lie far back. Camels even seek desert places, or, at all events, spots of a retired nature; and to come upon them on such an occasion is not unattended with danger. Coupling, with them, lasts a whole day; the only animal, indeed, of all those with solid hoofs, with which such is the case. Among the quadrupeds, it is the smell that excites the passions of the male. In this act, dogs also, seals, and wolves turn back to back, and remain attached, though greatly against their will. In the greater part of the animals above mentioned, the females solicit the males; in some, however, the males the females. As to bears, they lie down, like the human race, as previously<@3> mentioned by us; while hedgehogs embrace standing upright. In cats, the male stands above, while the female assumes a crouching posture; foxes lie on the side, the female embracing the male. In the case of the cow and the hind, the female is unable to endure the violence of the male, consequently she keeps in motion during the time of coupling. The buck goes from one hind to another in turn, and then comes back to the first. Lizards couple entwined around each other, like the animals without feet.",
      "All animals, the larger they are in bulk, are proportionably less prolific: the elephant, the camel, and the horse produce but one, while the acanthis,<@4> a very small bird, produces twelve. Those animals, also, which are the most prolific, are the shortest time in breeding. The larger an animal is, the longer is the time required for its formation in the womb; those, also, which are the longest-lived, require the longest gestation; the growing age, too, is not suitable for the purposes of generation. Those animals which have solid hoofs bear but a single young one, while those which have cloven hoofs bear two. Those, again, whose feet are divided into toes, have a still more numerous offspring; but, while the others bring forth their young perfect, these last bear them in an unformed state, such, for instance, as the lioness and the she—Bear. The fox also brings forth its young in an even more imperfect state than these; it is a very uncommon thing, however, to find it whelping. After the birth, these animals warm their young by licking them, and thereby give them their proper shape; they mostly produce four at a birth.",
      "The dog, the wolf, the panther, and the jackal produce their young blind. There are several kinds of dogs; those of Laconia,<@5> of both sexes, are ready for breeding in the eighth month, and the females carry their young sixty or sixty-three days at most; other dogs are fit for breeding when only six months old; the female, in all cases, becomes pregnant at the first congress. Those which have conceived before the proper age, bear pups which are longer blind, though not all the same number of days. It is thought that dogs, in general, lift the leg when they water at six months old; this, too, is looked upon as a sign that they have attained their full growth and strength; when doing this, the female squats. The most numerous litters known consist of twelve, but more generally five or six is the number; sometimes, indeed, only one is pro- dued, but then it is looked upon as a prodigy, and the same is the case, too, when all the pups are of one sex. In the dog, the males come into the world first, but in other animals, the two sexes are born alternately. The female admits the male again six months after she has littered. Those of the Laconian breed bear eight young ones. It is a peculiarity in this kind, that after undergoing great labour, the males are remarkable for their salacity. In the Laconian breed the male lives ten years, the female twelve; while other kinds, again, live fifteen years, and sometimes as much as twenty; but they are not fit for breeding to the end of their life, as they generally cease at about the twelfth year. The cat and the ichneumon are, in other respects,<@6> like the dog; but they only live six years.",
      "The dasypus<@7> brings forth every month in the year, and is subject to superfœtation, like the hare. It conceives immediately after it has littered, even though it is still suckling its young, which are blind at their birth. The elephant, as we have already<@8> stated, produces but one, and that the size of a calf three months old. The gestation of the camel lasts twelve months; the female conceives when three years old, and brings forth in the spring; at the end of a year from that time, she is ready to conceive again. It is thought advisable to have the mare covered so soon as three days, and indeed, sometimes, only one, after she has foaled; and, however unwilling she may be, means are taken to compel her. It is believed also, that it is by no means an uncommon thing for a woman to conceive on the seventh day after her delivery. It is recommended that the manes of mares should be cut, so as to humble their pride, in order to make them submit to be covered by the male ass; for when the mane is long, they are liable to be proud and vain. This is the only animal, the female of which, after covering, runs, facing the north or the south, according as she has conceived a male or a female. They change their colour immediately after, and the hair becomes of a redder hue, and deeper, whatever the colour may naturally be; it is this that indicates that they must no longer be covered, and they, themselves, will even resist it. Gestation does not, however, preclude some of them from being worked, and they are often with foal long before it is known. We read that the mare of Echecrates, the Thessalian, conquered at the Olympic games, while with foal.",
      "Those who are more careful enquirers into these matters, tell us that in the horse, the dog, and the swine, the males are most ardent for sexual intercourse in the morning, while the female seeks the society of the male after mid-day. They say also, that mares in harness desire the horse sixty days sooner than those that live in herds; that it is swine only that foam at the mouth during the time of coupling; and that a boar, if it hears the voice of a sow in heat, will refuse to take its food, —to such a degree, indeed, as to starve itself, if it is not allowed to cover—while the female is reduced to such a state of frantic madness, as to attack and tear a man, more especially if wearing a white garment. This frenzy, however, is appeased by sprinkling vinegar on the sexual parts. It is supposed also that salacity is promoted by certain aliments; the herb rocket, for instance, in the case of man, and onions in that of cattle. Wild animals that have been tamed, do not conceive, the goose, for instance; the wild boar and the stag will only produce late in life, and even then they must have been taken and tamed when very young; a singular fact. The pregnant females, among the quadrupeds, refuse the male, with the exception, indeed, of the mare and the sow; superfœtation, however, takes place in none but the dasypus and the hare."
    ],
    "footnotes": {
      "1": "B. vii. c. 4.",
      "2": "Justly called by Juvenal, \"meretricem Augustam,\" Sat. vi. 1. 118.",
      "3": "B. viii. c. 54.",
      "4": "Probably the goldfinch.",
      "5": "A kind of large hound.",
      "6": "The number that they hear.",
      "7": "See B. vii. c. 81.",
      "8": "B. viii. c. 10, and in the present Chapter."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D84",
    "chapter_name": "CHAP. 84. (64.)—THE POSITION OF ANIMALS IN THE UTERUS.",
    "paragraphs": [
      "All those animals that are viviparous produce their young with the head first, the young animal about the time of yeaning turning itself round in the womb, where at other times it lies extended at full length. Quadrupeds during the time of gestation have the legs extended, and lying close to the belly; while, on the other hand, man is gathered up into a ball, with the nose between the knees. With reference to moles, of which we have previously<@1> spoken, it is supposed that they are produced when a female has conceived, not by a male, but of herself only. Hence it is that there is no vitality in this false conception, because it does not proceed from the conjunction of the two sexes; and it has only that sort of vegetative existence in itself which we see in plants and trees.",
      "(65.) Of all those which produce their young in a perfect state, the swine is the only one that bears them in considerable numbers as well; and, indeed, several times in the year a thing that is contrary to the usual nature of animals with a solid or cloven hoof."
    ],
    "footnotes": {
      "1": "B. vii. c. 13."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D85",
    "chapter_name": "CHAP. 85.—ANIMALS WHOSE ORIGIN IS STILL UNKNOWN.",
    "paragraphs": [
      "But it is mice that surpass all the other animals in fecundity; and it is not without some hesitation that I speak of them, although I have Aristotle and some of the officers of Alexander the Great for my authority. It is said that these animals generate by licking one another, and not by copulation. They have related cases where a single female has given birth to one hundred and twenty young ones, and in Persia some were found, even pregnant themselves,<@1> while yet in the womb of the parent. It is believed also that these animals will become pregnant on tasting salt. Hence we find that we have no longer any reason to wonder how such vast multitudes of field-mice devastate the standing corn; though it is still a mystery, with reference to them, in what way it is that such multitudes die so suddenly; for their dead bodies are never to be found, and there is not a person in existence that has ever dug up a mouse in a field during the winter. Multitudes of these animals visit Troas, and before this they have driven away the inhabitants in consequence of their vast numbers.",
      "They multiply greatly during times of drought; it is said also that when they are about to die, a little worm grows in their head. The mice of Egypt have hard hairs, just like those of the hedge-hog. They walk on their hind feet, as also do those of the Alps. When two animals couple of different kinds, the union is only prolific if the time of gestation is the same in both. Among the oviparous quadrupeds, it is generally believed that the lizard brings forth by the mouth, though Aristotle denies the fact. These animals, too, do not sit upon their eggs, as they forget in what place they have laid them, being utterly destitute of memory; hence it is that the young ones are hatched spontaneously."
    ],
    "footnotes": {
      "1": "Aristotle, Hist. Anim. B. vi. c. 37, does not quite say this. He says that the young ones looked \"as if\" they were pregnant. οἷον κύοντα."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D86",
    "chapter_name": "CHAP. 86. (66.)—SALAMANDERS.",
    "paragraphs": [
      "We find it stated by many authors,<@1> that a serpent is produced from the spinal marrow of a man. Many creatures, in fact, among the quadrupeds even, have a secret and mysterious origin.",
      "(67 ) Thus, for instance, the salamander, an animal like a lizard in shape, and with a body starred all over, never comes out except during heavy showers, and disappears the moment it becomes fine. This animal is so intensely cold as to extinguish fire by its contact, in the same way as ice does. It spits forth a milky matter from its mouth; and whatever part of the human body is touched with this, all the hair falls off, and the part assumes the appearance of leprosy."
    ],
    "footnotes": {
      "1": "Ovid, Met. B. xv. 1. 389, makes mention of this belief."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D87",
    "chapter_name": "CHAP. 87. (68.)—ANIMALS WHICH ARE BORN OF BEINGS THAT HAVE NOT BEEN BORN THEMSELVES—ANIMALS WHICH ARE BORN THEMSELVES BUT ARE NOT REPRODUCTIVE—ANIMALS WHICH ARE OF NEITHER SEX.",
    "paragraphs": [
      "Some animals, again, are engendered of beings that are not engendered themselves, and have no such origin as those above mentioned, which are produced in the spring, or at some stated period of the year. Some of these are non-productive, the salamander, for instance, which is of no sex, either male or female; a distinction also, which does not exist in the eel and the other kinds that are neither viviparous nor oviparous. The oyster also, as well as the other shell-fish that adhere to the bottom of the sea or to rocks, are of neither sex. Again, as to those animals which are able to engender of themselves, if they are looked upon as divided into male and female, they do engender something, it is true, by coupling, but the produce is imperfect, quite dissimilar to the animal itself, and one from which nothing else is reproduced; this we find to be the case with flies, when they give birth to maggots. This fact is better illustrated by the nature of those animals which are known as insects; a subject, indeed, very difficult of explanation, and one which requires to be treated of in a Book<@1> by itself. We will, therefore, proceed for the present with our remarks upon the instincts of the animals that have been previously mentioned."
    ],
    "footnotes": {
      "1": "See the following Book."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D88",
    "chapter_name": "CHAP. 88. (69.)—THE SENSES OF ANIMALS—THAT ALL HAVE THE SENSES OF TOUCH AND TASTE—THOSE WHICH ARE MORE REMARK- ABLE FOR THEIR SIGHT, SMELL, OR HEARING—MOLES—WHETHER OYSTERS HAVE THE SENSE OF HEARING.",
    "paragraphs": [
      "Man excels more especially in his sense of touch, and next, in that of taste. In other respects, he is surpassed by many of the animals. Eagles can see more clearly than any other animals, while vultures have the better smell; moles hear more distinctly than others, although buried in the earth, so dense and sluggish an element as it is; and what is even more, although every sound has a tendency upwards, they can hear the words that are spoken; and, it is said, they can even understand it if you talk about them, and will take to flight immediately. Among men, a person who has not enjoyed the sense of hearing in his infancy, is deprived of the powers of speech as well; and there are none deaf from their birth who are not dumb also. Among the marine animals, it is not probable that oysters enjoy the sense of hearing, but it is said that immediately a noise is made the solen<@1> will sink to the bottom; it is for this reason, too, that silence is observed by persons while fishing at sea."
    ],
    "footnotes": {
      "1": "Known by us as the razor-sheath."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D89",
    "chapter_name": "CHAP. 89. (70.)—WHICH FISHES HAVE THE BEST HEARING.",
    "paragraphs": [
      "Fishes have neither organs of hearing, nor yet the exterior orifice. And yet, it is quite certain that they do hear; for it is a well-known fact, that in some fish-ponds they are in the habit of being assembled to be fed by the clapping of the hands. In the fish-ponds, too, that belong to the Emperor, the fish are in the habit of coming, each kind as it bears its name.<@1> So too, it is said, the mullet, the wolf-fish, the salpa, and the chromis, have a very exquisite sense of hearing, and that it is for this reason that they frequent shallow water."
    ],
    "footnotes": {
      "1": "Martial alludes to these fish-preserves, and the fish coming upon hearing their name, B. iv. Ep. 30, and B. x. Ep. 30."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D90",
    "chapter_name": "CHAP. 90.—WHICH FISHES HAVE THE FINEST SENSE OF SMELL.",
    "paragraphs": [
      "It is quite manifest that fishes have the sense of smell also; for they are not all to be taken with the same bait, and are seen to smell at it before they seize it. Some, too, that are concealed in the bottom of holes, are driven out by the fisherman, by the aid of the smell of salted fish; with this he rubs the entrance of their retreat in the rock, immediately upon which they take to flight from the spot, just as though they had recognized the dead carcases of those of their kind. Then, again, they will rise to the surface at the smell of certain odours, such, for instance as roasted sæpia and polypus; and hence it is that these baits are placed in the osier kipes used for taking fish. They immediately take to flight upon smelling the bilge water in a ship's hold, and more especially upon scenting the blood of fish.",
      "The polypus cannot possibly be torn away from the rock to which it clings; but upon the herb cunila<@1> being applied, the instant it smells it the fish quits its hold. Purples also are taken by means of fetid substances. And then, too, as to the other kinds of animals, who is there that can feel any doubt? Serpents are driven away by the smell of harts' horns, and more particularly by that of storax. Ants, too, are killed by the odours of origanum, lime, or sulphur. Gnats are attracted by acids, but not by anything sweet.",
      "(71.) All animals have the sense of touch, those even which have no other sense; for even in the oyster, and, among land animals, in the worm, this sense is found."
    ],
    "footnotes": {
      "1": "A species of origanum."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D91",
    "chapter_name": "CHAP. 91.—DIVERSITIES IN THE FEEDING OF ANIMALS.",
    "paragraphs": [
      "I am strongly inclined to believe, too, that the sense of taste exists in all animals; for why else should one seek one kind of food, and another another? And it is in this more especially that is to be seen the wondrous power of Nature, the framer of all things. Some animals seize their prey with their teeth, others, again, with their claws; some tear it to pieces with their hooked beak; others, that have a broad bill, wabble in their food; others, with a sharp nib, work holes into it; others suck at their food; others, again, lick it, others sup it in, others chew it, and others bolt it whole. And no less a diversity is there in the uses they make of their feet, for the purpose of carrying, tearing asunder, holding, squeezing, suspending<@1> their bodies, or incessantly scratching the ground."
    ],
    "footnotes": {
      "1": "As in the case of the galgulus, mentioned in c. 50."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D92",
    "chapter_name": "CHAP. 92. (72.)—ANIMALS WHICH LIVE ON POISONS.",
    "paragraphs": [
      "Roe-Bucks and quails<@1> grow fat on poisons, as we have already mentioned, being themselves the most harmless of animals. Serpents will feed on eggs, and the address displayed by the dragon is quite remarkable.—For it will either swallow the egg whole, it its jaws will allow of it, and roll over and over so as to break it within, and then by coughing eject the shells: or else, if it is too young to be able to do so, it will gradually encircle the egg with its coils, and hold it so tight as to break it at the end, just, in fact, as though a piece had been cut out with a knife; then holding the remaining part in its folds, it will suck the contents. In the same manner, too, when it has swallowed a bird whole, it will make a violent effort, and vomit the feathers."
    ],
    "footnotes": {
      "1": "See c. 33 of the present Book, as to quails."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D93",
    "chapter_name": "CHAP. 93.—ANIMALS WHICH LIVE ON EARTH-ANIMALS WHICH WILL NOT DIE OF HUNGER OR THIRST.",
    "paragraphs": [
      "Scorpions live on earth. Serpents, when an opportunity presents itself, show an especial liking for wine, although in other respects they need but very little drink. These animals, also, when kept shut up, require but little aliment, hardly any at all, in fact. The same is the case also with spiders, which at other times live by suction. Hence it is, that no venomous animal will die of hunger or thirst; it being the fact that they have neither heat, blood, nor sweat; all which humours, from their natural saltness, increase the animal's voracity. In this class of animals all those are the most deadly, which have eaten some of their own kind just before they inflict the wound. The sphingium and the satyr<@1> stow away food in the pouches of their cheeks, after which they will take it out piece by piece with their hands and eat it; and thus they do for a day or an hour what the ant usually does<@2> for the whole year.",
      "(73.) The only animal with toes upon the feet that feeds upon grass is the hare, which will eat corn as well; while the solid-hoofed animals, and the swine among the cloven-footed ones, will eat all kinds of food, as well as roots. To roll over and over is a peculiarity of the animals with a solid hoof. All those which have serrated teeth are carnivorous. Bears live also upon corn, leaves, grapes, fruit, bees, crabs even, and ants; wolves, as we have already<@3> stated, will eat earth even when they are famishing. Cattle grow fat by drinking; hence it is that salt agrees with them so well; the same is also the case with beasts of burden, although they live on corn as well as grass; but they eat just in proportion to what they drink. In addition to those already spoken of, among the wild animals, stags ruminate, when reared in a domesticated state. All animals ruminate lying in preference to standing, and more in winter than in summer, mostly for seven months in the year. The Pontic mouse<@4> also ruminates in a similar manner."
    ],
    "footnotes": {
      "1": "As to these monkies, see B. xviii. c. 30, and c. 80.",
      "2": "I. e. lay by a store.",
      "3": "B. viii. c. 34.",
      "4": "Probably the ermine. See B. viii. c. 55."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D94",
    "chapter_name": "CHAP. 94.—DIVERSITIES IN THE DRINKING OF ANIMALS.",
    "paragraphs": [
      "In drinking, those animals which have serrated<@1> teeth, lap; and common mice do the same, although they belong to another class. Those which have the teeth continuous, horses and oxen, for instance, sup; bears do neither the one nor the other, but seem to bite at the water, and so devour it. In Africa, the greater part of the wild beasts do not drink in summer, through the want of rain; for which reason it is that the mice of Libya, when caught, will die if they drink. The ever-thirsting plains of Africa produce the oryx,<@2> an animal which, in consequence of the nature of its native locality, never drinks, and which, in a remarkable manner, affords a remedy against drought: for the Gætulian bandits by its aid fortify themselves against thirst, by finding in its body certain vesicles filled with a most wholesome liquid. In this same Africa, also, the pards conceal themselves in the thick foliage of the trees, and then spring down from the branches on any creature that may happen to be passing by, thus occupying what are ordinarily the haunts of the birds. Cats too, with what silent stealthiness, with what light steps do they creep towards a bird! How slily they will sit and watch, and then dart out upon a mouse! These animals scratch up the earth and bury their ordure, being well aware that the smell of it would betray their presence."
    ],
    "footnotes": {
      "1": "Pliny alludes to dogs, cats, and similar mammifera, as having serrated teeth; the term, however, is quite inappropriate.",
      "2": "See B. viii. c. 79."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D95",
    "chapter_name": "CHAP. 95. (74.)—ANTIPATHIES OF ANIMALS. PROOFS THAT THEY ARE SENSIBLE OF FRIENDSHIP AND OTHER AFFECTIONS.",
    "paragraphs": [
      "Hence there will be no difficulty in perceiving that animals are possessed of other instincts besides those previously mentioned. In fact, there are certain antipathies and sympathies among them, which give rise to various affections besides those which we have mentioned in relation to each species in its appropriate place. The swan and the eagle are always at variance, and the raven and the chloreus<@1> seek each other's eggs by night. In a similar manner, also, the raven and the kite are perpetually at war with one another, the one carrying off the other's food. So, too, there are antipathies between the crow and the owl, the eagle and the trochilus;<@2>—Between the last two, if we are to believe the story, because the latter has received the title of the \"king of the birds:\" the same, again, with the owlet and all the smaller birds.",
      "Again, in relation to the terrestrial animals, the weasel is at enmity with the crow, the turtle-dove with the pyrallis,<@3> the ichneumon with the wasp, and the phalangium with other spiders. Among aquatic animals, there is enmity between the duck and the sea-mew, the falcon known as the \"harpe,\" and the hawk called the \"triorchis.\" In a similar manner, too, the shrew-mouse and the heron are ever on the watch for each other's young; and the ægithus,<@4> so small a bird as it is, has an antipathy to the ass; for the latter, when scratching itself, rubs its body against the brambles, and so crushes the bird's nest; a thing of which it stands in such dread, that if it only hears the voice of the ass when it brays, it will throw its eggs out of the nest, and the young ones themselves will sometimes fall to the ground in their fright; hence it is that it will fly at the ass, and peck at its sores with its beak. The fox, too, is at war with the nisus,<@5> and serpents with weasels and swine. Æsalon<@6> is the name given to a small bird that breaks the eggs of the raven, and the young of which are anxiously sought by the fox; while in its turn it will peck at the young of the fox, and even the parent itself. As soon as the ravens espy this, they come to its assistance, as though against a common enemy. The acanthis, too, lives among the brambles; hence it is that it also has an antipathy to the ass, because it devours the bramble blossoms. The ægithus and the anthus,<@7> too, are at such mortal enmity with each other, that it is the common belief that their blood will not mingle; and it is for this reason that they have the bad repute of being employed in many magi- cal incantations. The thos and the lion are at war with each other; and, indeed, the smallest objects and the greatest just as much. Caterpillars will avoid a tree that is infested with ants. The spider, poised in its web, will throw itself on the head of a serpent as it lies stretched beneath the shade of the tree where it has built, and with its bite pierce its brain; such is the shock, that the creature will hiss from time to time, and then, seized with vertigo, coil round and round, while it finds itself unable to take to flight, or so much as to break the web of the spider, as it hangs suspended above; this scene only ends with its death."
    ],
    "footnotes": {
      "1": "Probably the chlorion of c. 45.",
      "2": "Supposed to be the golden-crested wren.",
      "3": "An insect. See B. xi. c. 42, if, indeed, this is the same that is there mentioned, which is somewhat doubtful.",
      "4": "It is not known what bird is meant: perhaps the titmouse.",
      "5": "A kind of hawk or falcon.",
      "6": "Species unknown.",
      "7": "Probably the spring wag-tail."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D96",
    "chapter_name": "CHAP. 96.—INSTANCES OF AFFECTION SHOWN BY SERPENTS.",
    "paragraphs": [
      "On the other hand, there is a strict friendship existing between the peacock and the pigeon, the turtle-dove and the parrot, the blackbird and the turtle, the crow and the heron, all of which join in a common enmity against the fox. The harpe also, and the kite, unite against the triorchis.",
      "And then, besides, have we not seen instances of affection in the serpent even, that most ferocious of all animals? We have already<@1> related the story that is told of a man in Arcadia, who was saved by a dragon which had belonged to him, and of his voice being recognized by the animal. We must also make mention here of another marvellous story that is related by Phylarchus about the asp. He tells us, that in Egypt one of these animals, after having received its daily nourishment at the table of a certain person, brought forth, and that it so happened that the son of its entertainer was killed by one of its young ones; upon which, returning to its food as usual, and becoming sensible of the crime, it immediately killed the young one, and returned to the house no more."
    ],
    "footnotes": {
      "1": "In B. viii. c. 22."
    }
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D97",
    "chapter_name": "CHAP. 97. (75.)—THE SLEEP OF ANIMALS.",
    "paragraphs": [
      "The question as to their sleep, is one that is by no means difficult to solve. In the land animals, it is quite evident that all that have eyelids sleep. With reference to aquatic animals, it is admitted that they also sleep, though only for short periods, even by those writers who entertain doubts as to the other animals; and they come to this conclusion, not from any appearance of the eyes, for they have no eyelids, indeed, to close, but because they are to be seen buried in deep repose, and to all appearance fast asleep, betraying no motion in any part of the body except the tail, and by starting when they happen to hear a noise. With regard to the thunny, it is stated with still greater confidence that it sleeps; indeed, it is often found in that state near the shore, or among the rocks. Flat fish are also found fast asleep in shallow water, and are often taken in that state with the hand: and, as to the dolphin and the balæna, they are even heard to snore.",
      "It is quite evident, also, that insects sleep, from the silent stillness which they preserve; and even if a light is put close to them, they will not be awoke thereby."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK X. THE NATURAL HISTORY OF BIRDS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D10%3Achapter%3D98",
    "chapter_name": "CHAP. 98.—WHAT ANIMALS ARE SUBJECT TO DREAMS.",
    "paragraphs": [
      "Man, just after his birth, is hard pressed by sleep for several months, after which he becomes more and more wakeful, day by day. The infant dreams<@1> from the very first, for it will suddenly awake with every symptom of alarm, and while asleep will imitate the action of sucking. There are some persons, however, who never dream; indeed, we find instances stated where it has been a fatal sign for a person to dream, who has never done so before. Here we find ourselves invited by a grand field of investigation, and one that is full of alleged proofs on both sides of the question, whether, when the mind is at rest in sleep, it has any foreknowledge of the future, and if so, by what process this is brought about, or whether this is not altogether a matter quite fortuitous, as most other things are? If we were to attempt to decide the question by instances quoted, we should find as many on the one side as on the other.",
      "It is pretty generally agreed, that dreams, immediately after we have taken wine and food, or when we have just fallen asleep again after waking, have no signification whatever. Indeed, sleep is nothing else than the retiring<@2> of the mind into itself. It is quite evident that, besides man, horses, dogs, oxen, sheep, and goats have dreams; consequently, the same is supposed to be the case with all animals that are viviparous. As to those which are oviparous, it is a matter of uncertainty, though it is equally certain that they do sleep. But we must now pass on to a description of the insects.",
      "SUMMARY.—Remarkable facts, narratives, and observations, seven hundred and ninety-three.",
      "ROMAN AUTHORS QUOTED.—Manilius,<@3> Cornelius Valerianus,<@4> the Acta Triumphorum,<@5> Umbricius Melior,<@6> Massurius Sabinus,<@7> Antistius Labeo,<@8> Trogus,<@9> Cremutius,<@10> M. Varro,<@11> Macer Æmilius,<@12> Melissus,<@13> Mucianus,<@14> Nepos,<@15> Fabius Pictor,<@16> T. Lucretius,<@17> Cornelius Celsus,<@18> Horace,<@19> Deculo,<@20> Hyginus,<@21> the Sasernæ,<@22> Nigidius,<@23> Mamilius Sura.<@24>",
      "FOREIGN AUTHORS QUOTED.—Homer, Phemonoë,<@25> Phile- mon,<@26> Bœus<@27> who wrote the Ornithogonia, Hylas<@28> who wrote an augury, Aristotle,<@29> Theophrastus,<@30> Callimachus,<@31> Æschylus,<@32> King Hiero,<@33> King Philometor,<@34> Archytas<@35> of Tarentum, Amphilochus<@36> of Athens, Anaxipolis<@37> of Thasos, Apollodorus<@38> of Lemnos, Aristophanes<@39> of Miletus, Antigonus<@40> of Cymæ, Agathocles<@41> of Chios, Apollonius<@42> of Pergamus, Aristander<@43> of Athens, Bacchius<@44> of Miletus, Bion<@45> of Soli, Chæreas<@46> of Athens, Diodorus<@47> of Priene, Dion<@48> of Colophon, Democritus,<@49> Diophanes<@50> of Nicæa, Epigenes<@51> of Rhodes, Euagon<@52> of Thasos, Euphronius<@53> of Athens, Juba,<@54> Androtion<@55> who wrote on Agriculture, Æschrion<@56> who wrote on Agriculture, Lysimachus<@57> who wrote on Agriculture, Dionysius<@58> who translated Mago, Diophanes<@59> who made an Epitome of Dionysius, Nicander,<@60> Onesicritus,<@61> Phylarchus,<@62> Hesiod.<@63>",
      "ERRATA IN VOL. I.",
      "Page vii. line 31, for Coisicius, read Cossicius.",
      "\" xvii. \" 15, for pepole, read people.",
      "\" xviii. \" 30, for Fabulosetas, read Fabulositas.",
      "\" 378, \" 20, for Goat-Pens, read Goat-Pans."
    ],
    "footnotes": {
      "1": "Aristotle, Hist. Anim. B. iv. c. 10, maintains the contrary. But in B. vii. he asserts that infants do dream.",
      "2": "See Lucretius, B. iv. 1. 914, et seq.",
      "3": "M. Manilius, mentioned in c. 2. Nothing certain is known of him, but by some he is supposed to have been the senator and jurisconsult of that name, contemporary with the younger Scipio. The astronomical poem which goes under his name was probably written at a much later period.",
      "4": "See end of B. iii.",
      "5": "See end of B. v.",
      "6": "A famous soothsayer, who predicted to Galba, as we learn from Tacitus, the dangers to which he was about to be exposed. He wrote on the science of Divination, as practised by the Etruscans.",
      "7": "See end of B. vii.",
      "8": "A Roman legislator, proconsul of Gallia Narbonensis, and long a favourite of Augustus. According to Aulus Gellius, his works were very numerous. He also wrote a treatise on the Etruscan divination.",
      "9": "Trogus Pompeius. See end of B. vii.",
      "10": "See end of B. vii.",
      "11": "See end of B. ii.",
      "12": "See end of B. ix.",
      "13": "See end of B. vii.",
      "14": "See end of B. ii.",
      "15": "See end of B. ii.",
      "16": "He was the most ancient writer of Roman history in prose. His history, which was written in Greek, is supposed to have commenced with the arrival of Æneas in Italy, and to have come down to his own time. He was sent by the Romans to consult the oracle at Delphi, after the battle of Cannæ.",
      "17": "See end of B. vii.",
      "18": "The famous poet and writer on the Epicurean philosophy. He was born B.C. 98, and slew himself B.C. 54.",
      "19": "Q. Horatius Flaccus, one of the greatest Roman poets.",
      "20": "Nothing is known of this writer; indeed, the correct reading is a matter of doubt.",
      "21": "See end of B. iii.",
      "22": "Father and son, who wrote treatises on agriculture, as we learn from Columella.",
      "23": "See end of B. vi.",
      "24": "A writer on agriculture, mentioned by Columella.",
      "25": "A priestess of Delphi, said to have been the inventor of hexameter verse. Servius identifies her with the Cumæan Sibyl. Pliny quotes from her in c. 8, probably from some work on augury attributed to her. A work in MS. entitled \"Orneosophium,\" or \"Wisdom of Birds,\" is attributed to Phemonoë. She is said to have been the first to pronounce the celebrated γνῶθι σεαυτὸν, commonly attributed to Thales.",
      "26": "An Athenian comic poet of the New Comedy, born either at Soli in Cilicia, or at Syracuse. Plautus has imitated several of his plays.",
      "27": "Nothing is known of this writer, who wrote a poem on ornithology, as here stated. Athenæus is doubtful whether the writer was a poet, Bœus, or a poetess, Bœo.",
      "28": "Nothing is known of this writer.",
      "29": "See end of B. ii.",
      "30": "See end of B. iii.",
      "31": "See end of B. iv.",
      "32": "The Greek tragic poet of Athens, several of whose plays still exist.",
      "33": "See end of B. viii.",
      "34": "King Attalus III. See end of B. viii.",
      "35": "See end of B. viii.",
      "36": "See end of B. viii.",
      "37": "See end of B. viii.",
      "38": "See end of B. viii.",
      "39": "See end of B. viii.",
      "40": "See end of B. viii.",
      "41": "See end of B. viii.",
      "42": "See end of B. viii.",
      "43": "See end of B. viii.",
      "44": "See end of B. viii.",
      "45": "See end of B. vi.",
      "46": "See end of B. viii.",
      "47": "See end of B. viii.",
      "48": "See end of B. viii.",
      "49": "See end of B. ii.",
      "50": "See end of B. viii.",
      "51": "See end of B. ii.",
      "52": "Of this writer nothing whatever seems to be known.",
      "53": "See end of B. viii.",
      "54": "See end of B. v.",
      "55": "See end of B viii.",
      "56": "See end of B. viii.",
      "57": "See end of B. viii.",
      "58": "Cassius Dionysius of Utica, flourished B.C. 40. He condensed the twenty-eight books of Mago into twenty, and dedicated them to the Roman prætor Sextilius.",
      "59": "See end of B. viii.",
      "60": "See end of B. viii.",
      "61": "See end of B. ii.",
      "62": "See end of B. vii.",
      "63": "See end of B. vii."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—THE EXTREME SMALLNESS OF INSECTS.",
    "paragraphs": [
      "WE shall now proceed to a description of the insects, a subject replete with endless difficulties;<@1> for, in fact, there are some authors who have maintained that they do not respire, and that they are destitute of blood. The insects are numerous, and form many species, and their mode of life is like that of the terrestrial animals and the birds. Some of them are furnished with wings, bees for instance; others are divided into those kinds which have wings, and those which are without them, such as ants; while others, again, are destitute of both wings and feet. All these animals have been very properly called \"insects,\"<@2> from the incisures or divisions which separate the body, sometimes at the neck, and sometimes at the corselet, and so divide it into members or segments, only united to each other by a slender tube. In some insects, however, this division is not complete, as it is surrounded by wrinkled folds; and thus the flexible vertebræ of the creature, whether situate at the abdomen, or whether only at the upper part of the body, are protected by layers, overlapping each other; indeed, in no one of her works has Nature more fully displayed her exhaustless ingenuity.",
      "(2.) In large animals, on the other hand, or, at all events, in the very largest among them, she found her task easy and her materials ready and pliable; but in these minute creatures, so nearly akin as they are to non-entity, how surpassing the intelligence, how vast the resources, and how ineffable the perfection which she has displayed. Where is it that she has united so many senses as in the gnat?—not to speak of creatures that might be mentioned of still smaller size—Where, I say, has she found room to place in it the organs of sight? Where has she centred the sense of taste? Where has she inserted the power of smell? And where, too, has she implanted that sharp shrill voice of the creature, so utterly disproportioned to the smallness of its body? With what astonishing subtlety has she united the wings to the trunk, elongated the joints of the legs, framed that long, craving concavity for a belly, and then inflamed the animal with an insatiate thirst for blood, that of man more especially! What ingenuity has she displayed in providing it with a sting,<@3> so well adapted for piercing the skin! And then too, just as though she had had the most extensive field for the exercise of her skill, although the weapon is so minute that it can hardly be seen, she has formed it with a twofold mechanism, providing it with a point for the purpose of piercing, and at the same moment making it hollow, to adapt it for suction.",
      "What teeth, too, has she inserted in the teredo,<@4> to adapt it for piercing oak even with a sound which fully attests their destructive power! while at the same time she has made wood its principal nutriment. We give all our admiration to the shoulders of the elephant as it supports the turret, to the stalwart neck of the bull, and the might with which it hurls aloft whatever comes in its way, to the onslaught of the tiger, or to the mane of the lion; while, at the same time, Nature is nowhere to be seen to greater perfection than in the very smallest of her works. For this reason then, I must beg of my readers, notwithstanding the contempt they feel for many of these objects, not to feel a similar disdain for the information I am about to give relative thereto, seeing that, in the study of Nature, there are none of her works that are unworthy of our consideration."
    ],
    "footnotes": {
      "1": "\"Immensæ subtilitatis.\" As Cuvier remarks, the ancients have committed more errors in reference to the insects, than to any other portion of the animal world. The discovery of the microscope has served more than anything to correct these erroneous notions.",
      "2": "\"Insecta,\" \"articulated.\"",
      "3": "The trunk of the gnat, Cuvier says, contains five silken and pointed threads, which together have the effect of a sting.",
      "4": "The Teredo navalis of Linnæus, not an insect, but one of the mollusks. This is the same creature that is mentioned in B. xvi. c. 80; but that spoken of in B. viii. c. 74, must have been a land insect."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D2",
    "chapter_name": "CHAP. 2. (3.)—WHETHER INSECTS RESPIRE, AND WHETHER THEY HAVE BLOOD.",
    "paragraphs": [
      "Many authors deny that insects respire,<@1> and make the assertion upon the ground, that in their viscera there is no respiratory organ to be found. On this ground, they assert that insects have the same kind of life as plants and trees, there being a very great difference between respiring and merely having life. On similar grounds also, they assert that insects have no blood, a thing which cannot exist, they say, in any animal that is destitute of heart and liver; just as, according to them, those creatures cannot breathe which have no lungs. Upon these points, however, a vast number of questions will naturally arise; for the same writers do not hesitate to deny that these creatures are destitute also of voice,<@2> and this, notwithstanding the humming of bees, the chirping of grasshoppers, and the sounds emitted by numerous other insects which will be considered in their respective places. For my part, whenever I have considered the subject, I have ever felt persuaded that there is nothing impossible to Nature, nor do I see why creatures should be less able to live and yet not inhale, than to respire without being possessed of viscera, a doctrine which I have already maintained, when speaking<@3> of the marine animals; and that, notwithstanding the density and the vast depth of the water which would appear to impede all breathing. But what person could very easily believe that there can be any creatures that fly to and fro, and live in the very midst of the element of respiration, while, at the same time, they themselves are devoid of that respiration; that they can be possessed of the requisite instincts for nourishment, generation, working, and making provision even for time to come, in the enjoyment too (although, certainly, they are not possessed of the organs which act, as it were, as the receptacles of those senses) of the powers of hearing, smelling, and tasting, as well as those other precious gifts of Nature, address, courage, and skilfulness? That these creatures have no blood<@4> I am ready to admit, just as all the terrestrial animals are not possessed of it; but then, they have something similar, by way of equivalent. Just as in the sea, the sæpiahas<@5> a black liquid in place of blood, and the various kinds of purples, those juices which we use for the purposes of dyeing; so, too, is every insect possessed of its own vital humour, which, whatever it is, is blood to it. While I leave it to others to form what opinion they please on this subject, it is my purpose to set forth the operations of Nature in the clearest possible light, and not to enter upon the discussion of points that are replete with doubt."
    ],
    "footnotes": {
      "1": "They respire by orifices in the sides of the body, known to naturalists as stigmata. The whole body, Cuvier says, forms, in a measure, a system of lungs.",
      "2": "Cuvier remarks that the various noises made by insects are in reality not the voice, as they are not produced by air passing through a larynx.",
      "3": "B. ix. c. 6.",
      "4": "Cuvier remarks, that they have a nourishing fluid, which is of a white colour, and acts in place of blood.",
      "5": "The dye of sæpia, Cuvier remarks, is not blood, nor does it act as such, being an excrementitious liquid. It has in addition a bluish, transparent, blood. The same also with the juices of the purple."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D3",
    "chapter_name": "CHAP. 3. (4.)—THE BODIES OF INSECTS.",
    "paragraphs": [
      "Insects, so far as I find myself able to ascertain, seem to have neither sinews,<@1> bones, spines, cartilages, fat, nor flesh; nor yet so much as a frail shell, like some of the marine animals, nor even anything that can with any propriety be termed skin; but they have a body which is of a kind of intermediate nature between all these, of an arid substance, softer than muscle, and in other respects of a nature that may, in strictness, be rather pronounced yielding,<@2> than hard. Such, then, is all that they are, and nothing more:<@3> in the inside of their bodies there is nothing, except in some few, which have an intestine arranged in folds. Hence it is, that even when cut asunder, they are remarkable for their tenacity of life, and the palpitations which are to be seen in each of their parts. For every portion of them is possessed of its own vital principle, which is centred in no limb in particular, but in every part of the body; least of all, however, in the head, which alone is subject to no movements unless torn off together with the corselet. No kind of animal has more feet than the insects have, and those among them which have the most, live the longest when cut asunder, as we see in the case of the scolopendra. They have eyes, and the senses as well of touch and taste; some of them have also the sense of smelling, and some few that of hearing."
    ],
    "footnotes": {
      "1": "\" Nervos.\" Cuvier says that all insects have a brain, a sort of spinal marrow, and nerves.",
      "2": "\"Tutius.\"",
      "3": "Insects have no fat, Cuvier says, except when in the chrysalis state; but they have a fibrous flesh of a whitish colour. They have also viscera, trachea, nerves, and a most complicated organization."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D4",
    "chapter_name": "CHAP. 4. (5.)—BEES.",
    "paragraphs": [
      "But among them all, the first rank, and our especial admiration, ought, in justice, to be accorded to bees, which alone, of all the insects, have been created for the benefit of man. They extract honey and collect it, a juicy substance remarkable for its extreme sweetness, lightness, and wholesomeness. They form their combs and collect wax, an article that is useful for a thousand purposes of life; they are patient of fatigue, toil at their labours, form themselves into political communities, hold councils together in private, elect chiefs in common, and, a thing that is the most remarkable of all, have their own code of morals. In addition to this, being as they are, neither tame nor wild, so all-powerful is Nature, that, from a creature so minute as to be nothing more hardly than the shadow of an animal, she has created a marvel beyond all comparison. What muscular power, what exertion of strength are we to put in comparison with such vast energy and such industry as theirs? What display of human genius, in a word, shall we compare with the reasoning powers manifested by them? In this they have, at all events, the advantage of us-they know of nothing but what is for the common benefit of all. Away, then, with all questions whether they respire or no, and let us be ready to agree on the question of their blood; and yet, how little of it can possibly exist in bodies so minute as theirs.—And now let us form some idea of the instinct they display."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D5",
    "chapter_name": "CHAP. 5. (6.)—THE ORDER DISPLAYED IN THE WORKS OF BEES.",
    "paragraphs": [
      "Bees keep within the hive during the winter—for whence are they to derive the strength requisite to withstand frosts and snows, and the northern blasts? The same, in fact, is done by all insects, but not to so late a period; as those which conceal themselves in the walls of our houses, are much sooner sensible of the returning warmth. With reference to bees, either seasons and climates have considerably changed, or else former writers have been greatly mistaken. They retire for the winter at the setting of the Vergiliæ, and remain shut up till after the rising of that constellation, and not till only the beginning of spring, as some authors have stated; nor, indeed, does any one in Italy ever think of then opening the hives. They do not come forth to ply their labours until the bean blossoms; and then not a day do they lose in inactivity, while the weather is favourable for their pursuits.",
      "First of all, they set about constructing their combs, and forming the wax, or, in other words, making their dwellings and cells; after this they produce their young, and then make honey and wax from flowers, and extract bee-glue<@1> from the tears of those trees which distil glutinous substances, the juices, gums, and resins, namely, of the willow, the elm, and the reed. With these substances, as well as others of a more bitter nature, they first line the whole inside of the hive, as a sort of protection against the greedy propensities of other small insects, as they are well aware that they are about to form that which will prove an object of attraction to them. Having done this, they employ similar substances in narrowing the entrance to the hive, if otherwise too wide."
    ],
    "footnotes": {
      "1": "\" Melligo.\" For further information on this subject consult Bevan on the Honey Bee."
    }
  }
]