[
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D47",
    "chapter_name": "CHAP. 47.—WHETSTONES.",
    "paragraphs": [
      "We must now pass on to the stones that are employed for handicrafts, and, first of all, whetstones for sharpening iron. Of these stones there are numerous varieties; the Cretan stones having been long held in the highest estimation, and the next best being those of Mount Taygetus, in Laconia; both of which are used as hones, and require oil. Among the water-whetstones, the first rank belonged to those of Naxos, and the second to the stones of Armenia, both of them already<@1> mentioned. The stones of Cilicia are of excellent quality, whether used with oil or with water; those of Arsinöe,<@2> too, are very good, but with water only. Whetstones have been found also in Italy, which with water give a remarkably keen edge; and from the countries beyond the Alps, we have the whetstones known as \"passernices.\"<@3>",
      "To the fourth class belong the hones which give an edge by the agency of human saliva, and are much in use in barbers' shops. They are worthless, however, for all other purposes, in consequence of their soft and brittle nature: those from the district of Laminium,<@4> in Nearer Spain, are the best of the kind."
    ],
    "footnotes": {
      "1": "In Chapter 10 of this Book.",
      "2": "See B. v. cc. 22, 35, for two places of this name.",
      "3": "A Celtic word, probably",
      "4": "See B. iii. c. 2."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—TOPHUS.",
    "paragraphs": [
      "Among the multitude of stones which still remain undescribed, there is tophus;<@1> a material totally unsuited for building purposes, in consequence of its perishableness. Still, however, there are some localities which have no other, Carthage, in Africa, for example. It is eaten away by the emanations from the sea, crumbled to dust by the wind, and shattered by the pelting of the rain: but human industry has found the means of protecting walls of houses built of it, with a coating of pitch, as a plaster of lime would corrode it. Hence it is, that we have the well-known saying, \"that the Carthaginians use pitch<@2> for their houses and lime<@3> for their wines,\" this last being the method used by them in the preparation of their must.",
      "In the territories of Fidenæ and Alba, in the vicinity of Rome, we find other soft kinds of stone; and, in Umbria and Venetia, there is a stone<@4> which admits of being cut with the teeth of a saw. These stones are easy to be worked, and are capable of supporting a considerable weight, if they are only kept sheltered from the weather. Rain, however, frost, and dew, split them to pieces, nor can they resist the humidity of the sea-air. The stone<@5> of Tibur can stand everything except heat, which makes it crack."
    ],
    "footnotes": {
      "1": "Identical, probably, with the Tufa of modern Mineralogy, which thence derives its name, a Carbonate of lime.",
      "2": "Thus reversing the order of things with the Romans, who put the lime on their houses, and the pitch in their wines. See B. xiv. cc. 3, 24, 25.",
      "3": "See B. xiv. c. 24.",
      "4": "A white tufa, Vitruvius says, B. i. c. 7.",
      "5": "It was in reference, possibly, to this stone that Cicero made the remark, mentioned in Chapter 5 of this Book; the heat of Chios being so great, perhaps, that the Tiburtine stone could not have endured it."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—THE VARIOUS KINDS OF SILEX..",
    "paragraphs": [
      "The black silex<@1> is in general the best; but in some localities, it is the red, and occasionally the white; as in the Anician quarries at Tarquinii, near Lake Volsinius,<@2> for example, and those at Statonia,<@3> the stone of which is proof against fire even.<@4> These stones, sculptured for monumental purposes, are subject to no deterioration by lapse of time: moulds, too, are made from them, for the purpose of fusing copper. There is a green silex, also, which offers a most powerful resistance to the action of fire, but is never found in any large quantities, and, in all cases, in an isolated form, and not as a constituent part of solid rock. Of the other kinds, the pale silex is but rarely used for erections: being of globular form, it is not liable to injury, but at the same time it is insecure for building purposes, unless it is well braced and tightly held together. Nor yet does river silex offer any greater security, for it always has the appearance of being wet."
    ],
    "footnotes": {
      "1": "A general name for Silica, Flint, or Quartz, and the several varieties.",
      "2": "See B. iii. c. 8.",
      "3": "See B. ii. c. 96, B. iii. c. 9, and B. xiv. c. 8.",
      "4": "Ajasson thinks that Travertine is meant; a tufa, or carbonate of lime, which is common in Tuscany."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—OTHER STONES USED FOR BUILDING.",
    "paragraphs": [
      "When the nature of stone is doubtful, the proper precaution is, to quarry it in summer, and not to use it for building before the end of a couple of years, leaving it in the meantime to be well seasoned by the weather. The slabs which have been damaged will be found to be better suited for the foundations under ground: while those, on the other hand, which have remained uninjured, may be employed with safety, and exposed to the open air even."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—THE VARIOUS METHODS OF BUILDING.",
    "paragraphs": [
      "The Greeks construct party-walls, resembling those of brickwork, of hard stone or of silex, squared. This kind of stonework is what they call \"isodomon,\"<@1> it being \"pseudisodomon\"<@2> when the wall is built of materials of unequal dimensions. A third kind of stonework is called \"emplecton,\"<@3> the two exteriors only being made with regularity, the rest of the material being thrown in at random. It is necessary that the stones should lie over one another alternately, in such a way that the middle of one stone meets the point of junction of the two below it; and this, too, in the middle of the wall, if possible; but if not, at all events, at the sides. When the middle of the wall is filled up with broken stones, the work is known as \"diatoichon.\"<@4>",
      "The reticulated<@5> kind of building, which is mostly in use at Rome, is very liable to crack.<@6> All building should be done by line and rule, and ought to be strictly on the perpendicular."
    ],
    "footnotes": {
      "1": "\"Built of stones of equal size.\"",
      "2": "\"Built of stones of unequal sizes.\"",
      "3": "\"Filled up work,\" apparently.",
      "4": "The reading is very doubtful here for the word seems to mean, in Greek, \"From one wall to another.\" \"Diamicton\"—\"Mixed up,\" is another reading.",
      "5": "Where the outer face of each stone forms an exact square; the pointings consequently having a netlike or reticulated appearance.",
      "6": "The vertical pointings or junctures lying one over the other."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D52",
    "chapter_name": "CHAP. 52. (23.)—CISTERNS.",
    "paragraphs": [
      "Cisterns should be made of five parts of pure, gravelly, sand, two of the very strongest quicklime, and fragments of silex not exceeding a pound each in weight; when thus incorporated, the bottom and sides should be well beaten with iron rammers. The best plan, too, is to have the cisterns double; so that all superfluities may settle in the inner cistern, and the water filter through, as pure as possible, into the outer one."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—QUICK-LIME.",
    "paragraphs": [
      "Cato<@1> the Censor disapproves of lime prepared from stones of various colours: that made of white stone is the best. Lime prepared from hard stone is the best for building purposes, and that from porous stone for coats of plaster. For both these purposes, lime made from silex is equally rejected. Stone that has been extracted from quarries furnishes a better lime than that collected from the beds of rivers; but the best of all is the lime that is obtained from the molar-stone,<@2> that being of a more unctuous nature than the others. It is something truly marvellous, that quick-lime, after the stone has been subjected to fire, should ignite on the application of water!"
    ],
    "footnotes": {
      "1": "De Re Rust. c. 38.",
      "2": "See Chapters 29 and 30 of this Book,"
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—THE VARIOUS KINDS OF SAND. THE COMBINATIONS OF SAND WITH LIME.",
    "paragraphs": [
      "There are three kinds of sand: fossil<@1> sand, to which one-fourth part of lime should be added;<@2> river sand; and sea sand; to both of which last, one third of lime should be added. If, too, one third of the mortar is composed of bruised earthenware, it will be all the better. Fossil sand is found in the districts that lie between the Apennines and the Padus, but not in the parts beyond sea."
    ],
    "footnotes": {
      "1": "To which Pozzuolane belongs.",
      "2": "For making mortar."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—DEFECTS IN BUILDING. PLASTERS FOR WALLS.",
    "paragraphs": [
      "The great cause of the fall of so many buildings in our City, is, that through a fraudulent abstraction of the lime, the rough work is laid without anything to hold it together. The older, too, the mortar is, the better it is in quality. In the ancient laws for the regulation of building, no contractor was to use mortar less than three months old; hence it is, that no cracks have disfigured the plaster coatings of their walls. These stuccos will never present a sufficiently bright surface, unless there have been three layers of sanded mortar, and two of marbled<@1> mortar upon that. In damp localities and places subject to exhalations from the sea, it is the best plan to substitute ground earthenware mortar for sanded mortar. In Greece, it is the practice, first to pound the lime and sand used for plastering, with wooden pestles in a large trough. The test by which it is known that marbled mortar has been properly blended, is its not adhering to the trowel; whereas, if it is only wanted for white-washing, the lime, after being well slaked with water, should stick like glue. For this last purpose, however, the lime should only be slaked in lumps.",
      "At Elis, there is a Temple of Minerva, which was pargetted, they say, by Panænus, the brother of Phidias, with a mortar that was blended with milk and saffron:<@2> hence it is, that, even at the present day, when rubbed with spittle on the finger, it yields the smell and flavour of saffron."
    ],
    "footnotes": {
      "1": "Pounded marble mixed with quicklime.",
      "2": "\"Lacte et croco\" appears to be a preferable reading to \"late e croco,\" as given by the Bamberg MS."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D56",
    "chapter_name": "CHAP. 56.—COLUMNS. THE SEVERAL KINDS OF COLUMNS.",
    "paragraphs": [
      "The more closely columns are placed together, the thicker they appear to be. There are four different kinds of pillars. Those of which the diameter at the foot is one-sixth part of the height, are called Doric. When the diameter is one-ninth, they are Ionic; and when it is one-seventh, Tuscan. The proportions in the Corinthian are the same as those of the Ionic; but they differ in the circumstance that the Corinthian capitals are of the same height as the diameter at the foot, a thing that gives them a more slender appearance; whereas, in the Ionic column, the height of the capital is only one-third of the diameter at the foot. In ancient times the rule was, that the columns should be one-third of the breadth of the temple in height.",
      "It was in the Temple of Diana, at Ephesus, as originally built, that spirals<@1> were first placed beneath, and capitals added: and it was determined that the diameter of the shafts should be one-eighth of their height, and that the spirals should be one-half of the diameter in height, the upper extremity of the shaft being one-seventh less in diameter than the foot. In addition to these columns, there are what are called \"Attic\" columns, quadrangular, and with equal sides."
    ],
    "footnotes": {
      "1": "It seems difficult to understand whether by the word \"spiræ\" he means astragals, or bases. It would almost appear, by the use of the word \"subditæ,\" that it is \"bases\" for the shafts. It is just possible, however, that the meaning may be that the \"spire\" were placed beneath the capitals which were added."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D57",
    "chapter_name": "CHAP. 57. (24.)—FIVE REMEDIES DERIVED FROM LIME.",
    "paragraphs": [
      "Lime is also employed very extensively in medicine. For this purpose, fresh lime is selected, which has not been slaked with water. Its properties are caustic, resolvent, and attractive; and it prevents serpiginous ulcers from spreading, being incorporated with vinegar and oil of roses, for the purpose. When this has been effected, it is tempered with wax and oil of roses, and applied to promote cicatrization. In combination with honey, and liquid resin, or hogs' lard, lime is curative of sprains and scrofulous sores."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—MALTHA.",
    "paragraphs": [
      "Maltha<@1> is a cement prepared from fresh lime; lumps of which are quenched in wine, and then pounded with hogs' lard and figs, both of them, mollifying substances.<@2> It is the most tenacious of all cements, and surpasses stone in hardness. Before applying the maltha, the substance upon which it is used must be well rubbed with oil."
    ],
    "footnotes": {
      "1": "A different thing altogether from the Maltha or Pissasphalt of B. ii. c. 108. Festus describes it as a mixture of pitch and wax; and Palladius, in B. i. c. 17, speaks of it as being composed of tar, grease, and lime boiled; and in c. 35 he describes Maltha caldaria as a mixture of hammoniacum, figs, tow, tar, and melted suet. It was probably a general name for several kinds of cement. Heineccius says that it was employed for sealing, but on what authority does not appear. See Beckmann, Hist. Inv. Vol. 1. p. 141. Bohn's Edition.",
      "2": "This is perhaps the meaning of \"duplici lenimento.\" The reading, however, is doubtful."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—gypsum.",
    "paragraphs": [
      "Gypsum<@1> has a close affinity with limestone, and there are numerous varieties of it. One kind is prepared from a calcined<@2> stone, as in Syria, and at Thurii, for example. In Cyprus and at Perrhæbia,<@3> gypsum is dug out of the earth, and at Tymphæ<@4> it is found just below the level of the soil. The stone that is calcined for this purpose, ought to be very similar to alabastrites,<@5> or else of a grain like that of marble. In Syria, they select the hardest stones for the purpose, and calcine them with cow-dung, to accelerate the process. Experience has proved, however, that the best plaster of all is that prepared from specular-stone,<@6> or any other stone that is similarly laminated. Gypsum, when moistened, must be used immediately, as it hardens with the greatest rapidity; it admits, however, of being triturated over again, and so reduced to powder. It is very useful for pargetting, and has a pleasing effect when used for ornamental figures and wreaths in buildings.",
      "There is one remarkable fact connected with this substance; Caius Proculeius,<@7> an intimate friend of the Emperor Augustus, suffering from violent pains in the stomach, swallowed gypsum, and so put an end to his existence.<@8>"
    ],
    "footnotes": {
      "1": "The name now given to Sulphate of lime, including the varieties of Alabaster and Selenite. Plaster of Paris is prepared from it.",
      "2": "The method of preparing plaster of Paris.",
      "3": "See B. iv. c. 3.",
      "4": "See B. iv. c. 3.",
      "5": "The same thing, strictly speaking. See Chapter 12 of this Book.",
      "6": "See Chapter 45 of this Book.",
      "7": "See B. vii. c. 46.",
      "8": "Dioscorides says, B. v. c. 134, that, taken internally, it produces suffocation."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D60",
    "chapter_name": "CHAP. 60. (25.)—PAVEMENTS. THE ASAROTOS ŒCOS.",
    "paragraphs": [
      "Pavements are an invention of the Greeks, who also practised the art of painting them, till they were superseded by mosaics.<@1> In this last branch of art, the highest excellence has been attained by Sosus,<@2> who laid, at Pergamus, the mosaic pavement known as the \"Asarotos œcos;\"<@3> from the fact that he there represented, in small squares of different colours, the remnants of a banquet lying upon the pavement, and other things which are usually swept away with the broom, they having all the appearance of being left there by accident. There is a dove also, greatly admired, in the act of drinking, and throwing the shadow of its head upon the water; while other birds are to be seen sunning and pluming themselves, on the margin of a drinking-bowl."
    ],
    "footnotes": {
      "1": "\"Lithostrota.\"",
      "2": "His age and country are unknown.",
      "3": "\"The house that has no sweeping.\""
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D61",
    "chapter_name": "CHAP. 61.—THE FIRST PAVEMENTS IN USE AT ROME.",
    "paragraphs": [
      "The first pavements, in my opinion, were those now known to us as barbaric and subtegulan<@1> pavements, a kind of work that was beaten down with the rammer: at least if we may form a judgment from the name<@2> that has been given to them. The first diamonded<@3> pavement at Rome was laid in the Temple of Jupiter Capitolinus, after the commencement of the Third Punic War. That pavements had come into common use before the Cimbric War, and that a taste for them was very prevalent, is evident from the line of Lucilius— \"With checquered emblems like a pavement marked.\"<@4>"
    ],
    "footnotes": {
      "1": "\"Subtegulanea.\"—\"Under cover;\" in contradistinction to the \"subdialia\" of next Chapter.",
      "2": "\"Pavimentum,\" from \"pavio,\" to \"beat down.\"",
      "3": "\"Scutulatum.\"—Having figures in the shape of a lozenge or rhombus.",
      "4": "The line is, \"Arte pavimenti atque emblemate vermiculato;\" literary compositions being compared by him to the artificial construction of a pavement."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D62",
    "chapter_name": "CHAP. 62.—TERRACE-ROOF PAVEMENTS.",
    "paragraphs": [
      "The Greeks have also invented terrace-roof<@1> pavements, and have covered their houses with them; a thing that may easily be done in the hotter climates, but a great mistake in countries where the rain is apt to become congealed. In making these pavements, the proper plan is to begin with two layers of boards, running different ways, and nailed at the extremities, to prevent them from warping. Upon this planking a rough-work must be laid, one-fourth of which consists of pounded pottery: and upon this, another bed of rough-work, two-fifths composed of lime, a foot in thickness, and well beaten down with the rammer. The nucleus<@2> is then laid down, a bed six fingers in depth; and upon that, large square stones, not less than a couple of fingers in thickness; an inclination being carefully observed, of an inch and a half to every ten feet. This done, the surface is well rubbed down with a polishing stone. The general opinion is, that oak<@3> should never be used for the planking, it being so very liable to warp; and it is considered a good plan to cover the boards with a layer of fern or chaff, that they may be the better able to resist the action of the lime. It is necessary, too, before putting down the planking, to underset it with a bed of round pebbles. Wheat-ear<@4> tesselated pavements are laid down in a similar manner."
    ],
    "footnotes": {
      "1": "\"Subdialia;\" more literally, \"open-air pavements.\"",
      "2": "Or \"kernel;\" so called because it lay in the middle. Vitruvius says that it was composed of one part lime, and three parts pounded pottery.",
      "3": "\"Quercus.\"",
      "4": "\"Spicata testacea.\" These pavements were probably so called because the bricks were laid at angles to each other (of about forty-five degrees), like the grains in an ear of wheat; or like the spines projecting from either side of the back-bone of a fish."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—GRÆCANIC PAVEMENTS.",
    "paragraphs": [
      "We must not omit here one other kind of pavement, that known as the \"Græcanic.\" The ground is well rammed down, and a bed of rough work, or else broken pottery, is then laid upon it. Upon the top of this, a layer of charcoal is placed, well trodden down with a mixture of sand, lime, and ashes; care being taken, by line and rule, to give it a uniform thickness of half a foot. The surface then presents the ordinary appearance of the ground; but if it is well rubbed with the polishing-stone, it will have all the appearance of a black pavement."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—AT WHAT PERIOD MOSAIC PAVEMENTS WERE FIRST INVENTED. AT WHAT PERIOD ARCHED ROOFS WERE FIRST DECORATED WITH GLASS.",
    "paragraphs": [
      "Mosaic<@1> pavements were first introduced in the time of Sylla; at all events, there is still in existence a pavement, formed of small segments, which he ordered to be laid down in the Temple of Fortune, at Præneste. Since his time, these mosaics have left the ground for the arched roofs of houses, and they are now made of glass. This, however, is but a recent invention; for there can be no doubt that, when Agrippa ordered the earthenware walls of the hot baths, in the Thermæ which he was building at Rome, to be painted in encaustic, and had the other parts coated with pargetting, he would have had the arches decorated with mosaics in glass, if the use of them had been known; or, at all events, if from the walls of the Theatre of Scaurus, where it figured, as already<@2> stated, glass had by that time come to be used for the arched roofs of apartments. It will be as well, therefore, to give some account, also, of glass."
    ],
    "footnotes": {
      "1": "\"Lithostrota.\"",
      "2": "In Chapter 24 of this Book."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D65",
    "chapter_name": "CHAP. 65. (26.)—THE ORIGIN OF GLASS.",
    "paragraphs": [
      "In Syria there is a region known as Phœnice,<@1> adjoining to Judæa, and enclosing, between the lower ridges of Mount Carmelus, a marshy district known by the name of Cendebia. In this district, it is supposed, rises the river Belus,<@2> which, after a course of five miles, empties itself into the sea near the colony of Ptolemaïs. The tide of this river is sluggish, and the water unwholesome to drink, but held sacred for the observance of certain religious ceremonials. Full of slimy deposits, and very deep, it is only at the reflux of the tide that the river discloses its sands; which, agitated by the waves, separate themselves from their impurities, and so become cleansed. It is generally thought that it is the acridity of the sea-water that has this purgative effect upon the sand, and that without this action no use could be made of it. The shore upon which this sand is gathered is not more than half a mile in extent; and yet, for many ages, this was the only spot that afforded the material for making glass.",
      "The story is, that a ship, laden with nitre,<@3> being moored upon this spot, the merchants, while preparing their repast upon the sea-shore, finding no stones at hand for supporting their cauldrons, employed for the purpose some lumps of nitre which they had taken from the vessel. Upon its being subjected to the action of the fire, in combination with the sand of the sea-shore, they beheld transparent streams flowing forth of a liquid hitherto unknown: this, it is said, was the origin of glass.<@4>"
    ],
    "footnotes": {
      "1": "See B. v. c. 17.",
      "2": "See B. v. c. 19.",
      "3": "A mineral alkali, Beckmann thinks; for it could not possibly be our saltpetre, he says. See B. xxxi. c. 46.",
      "4": "Beckmann discredits this story, because sand, he says, is not so easily brought to a state of fusion. Hist. lnv. Vol. II. p. 496. Bohn's Edition."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—THE VARIOUS KINDS OF GLASS, AND THE MODE OF MAKING IT.",
    "paragraphs": [
      "In process of time, as human industry is ingenious in discovering, it was not content with the combination of nitre, but magnet-stone<@1> began to be added as well; from the impression that it attracts liquefied<@2> glass as well as iron. In a similar manner, too, brilliant stones of various descriptions came to be added in the melting, and, at last, shells and fossil sand. Some authors tell us, that the glass of India is made of broken crystal, and that, in consequence, there is none that can be compared to it.",
      "In fusing it, light and dry wood is used for fuel, Cyprian copper and nitre being added to the melting, nitre of Ophir<@3> more particularly. It is melted, like copper, in contiguous furnaces, and a swarthy mass of an unctuous appearance is the result. Of such a penetrating nature is the molten glass, that it will cut to the very bone any part of the body which it may come near, and that, too, before it is even felt. This mass is again subjected to fusion in the furnace, for the purpose of colouring it; after which, the glass is either blown into various forms, turned in a lathe, or engraved<@4> like silver. Sidon was formerly famous for its glass-houses, for it was this place that first invented<@5> mirrors.",
      "Such was the ancient method of making glass: but, at the present day, there is found a very white sand for the purpose, at the mouth of the river Volturnus, in Italy. It spreads over an extent of six miles, upon the sea-shore that lies between Cumæ and Liternum, and is prepared for use by pounding it with a pestle and mortar; which done, it is mixed with three parts of nitre, either by weight or measure, and, when fused, is transferred to another furnace. Here it forms a mass of what is called \"hammonitrum;\" which is again submitted to fusion, and becomes a mass of pure, white, glass. Indeed, at the present day, throughout the Gallic and Spanish provinces even, we find sand subjected to a similar process. In the reign of Tiberius, it is said, a combination was devised which produced a flexible<@6> glass; but the manufactory of the artist was totally destroyed, we are told, in order to prevent the value of copper, silver, and gold, from becoming depreciated.<@7> This story, however, was, for a long time, more widely spread than well authentieated. But be it as it may, it is of little consequence; for, in the time of the Emperor Nero, there was a process discovered, by which two small glass cups were made, of the kind called \"petroti,\"<@8> the price of which was no less than six thousand sesterces!"
    ],
    "footnotes": {
      "1": "\"Magnes lapis.\" See B. xxxiv. c. 42, and Chapter 25 of this Book. Beckmann is of opinion that an ore of Manganese is meant, a substance which has a resemblance to the magnet, and is of the greatest utility in making glass. Hist. Inv. Vol. II. p. 237.",
      "2": "This appears to be the meaning of \"Quoniam in se liquorem vitri quoque ut ferrum trahere creditur.\"",
      "3": "In the description given by Isidorus in the \"Origines,\" which in other respects is similar, these words are omitted, and it is possible that they are a gloss by some one who was better acquainted with the Old Testament than with Pliny. On the other hand, as Sillig remarks, the Phœnicians may, at an early period, have imported into Greece a substance which they called \"nitre of Ophir.\"",
      "4": "See Beckmann, Hist. Inv. Vol. II. p. 84.",
      "5": "\"Excogitaverat.\" Beckmann would seem to give this word the force only of \"thought of,\" for he gives it as his opinion that attempts were made at Sidon to form glass mirrors, but that the experiments had not completely succeeded. \"Had this invention formed an epoch in the art of making mirrors, Pliny, in another place (B. xxxiii. c. 45), where he describes the various improvements of it so fully, would not have omitted it: but of those experiments he makes no further mention.\" He also expresses an opinion that the Sidonian mirrors consisted of dark-coloured glass, resembling obsidian stone.\"—Hist. Inv. Vol. II. pp 69,70. Bohn's Edition.",
      "6": "Knowles says, in his Turkish History, p.1273, that in 1610, among other rare presents sent to the King of Spain from the Sophy of Persia, there were six drinking-glasses, made of malleable glass so exquisitely tempered that they could not be broken.",
      "7": "Dion Cassius and Suetonius tell a similar story; and, according to one account, Tiberius ordered the artist to be put to death.",
      "8": "This reading is doubtful. It would appear to mean \"stone bandled.\" Another reading is \"pterotos,\" \"with winged handles.\""
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—OBSIAN GLASS AND OBSIAN STONE.",
    "paragraphs": [
      "Among the various kinds of glass, we may also reckon Obsian glass, a substance very similar to the stone<@1> which Obsius discovered in Æthiopia. This stone is of a very dark colour, and sometimes transparent; but it is dull to the sight, and reflects, when attached as a mirror to walls, the shadow of the object rather than the image. Many persons use it<@2> for jewellery, and I myself have seen solid statues<@3> in this material of the late Emperor Augustus, of very considerable thickness. That prince consecrated, in the Temple of Concord, as something marvellous, four figures of elephants made of Obsian stone. Tiberius Cæsar, too, restored to the people of Heliopolis, as an object of ceremonial worship, an image in this stone, which had been found among the property left by one of the præfects of Egypt. It was a figure of Menelaüs; a circumstance which goes far towards proving that the use of this material is of more ancient date than is generally supposed, confounded as it is at the present day with glass, by reason of its resemblance. Xenocrates says that Obsian stone is found in India also, and in Samnium in Italy; and that it is a natural product of Spain, upon the coasts which border on the Ocean.<@4>",
      "There is an artificial Obsian stone, made of coloured glass for services for the table; and there is also a glass that is red all through, and opaque, known as \"hæmatinum.\"<@5> A dead white glass, too, is made, as also other kinds in imitation of murrhine<@6> colour, hyacinthine, sapphire, and every other tint: indeed, there is no material of a more pliable<@7> nature than this, or better suited for colouring. Still, however, the highest value is set upon glass that is entirely colourless and transparent, as nearly as possible resembling crystal, in fact. For drinking-vessels, glass has quite superseded the use of silver and gold; but it is unable to stand heat unless a cold liquid is poured in first. And yet, we find that globular glass vessels, filled with water, when brought in contact with the rays of the sun,<@8> become heated to such a degree as to cause articles of clothing to ignite. When broken, too, glass admits of being joined by the agency of heat; but it cannot be wholly fused without being pulverized into small fragments,<@9> as we see done in the process of making the small checquers, known as \"abaculi,\" for mosaic work; some of which are of variegated colours, and of different shapes. If glass is fused with sulphur, it will become as hard as stone."
    ],
    "footnotes": {
      "1": "Voleanic glass, feldspar in a more or less pure state, our Obsidian, is probably meant; a word derived from the old reading, Obaidius, corrected by Sillig to Obsius.",
      "2": "He is speaking of the stone, not the glass that resembled it.",
      "3": "A thing very difficult to be done, as Beckmann observes, by reason of its brittleness.",
      "4": "The present Portugal.",
      "5": "\"Blood-red\" glass.",
      "6": "See B. xxxvii. cc. 7, 8, 11. This glass was probably of an opal colour, like porcelain.",
      "7": "This passage is commented upon by Beckmann, Vol. II. p. 75, in connexion with a similar passage in Isidorus, Orig., which is probably corrupt.",
      "8": "See B. xxxvii. c. 10. He was not aware, apparently, that in such case they act as convex burning-glasses, and that ice even may be similarly employed.",
      "9": "This is, probably, the meaning of \"in guttas;\" a new reading, which is only found in the Bamberg MS."
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D68",
    "chapter_name": "CHAP. 68. (27.)—MARVELLOUS FACTS CONNECTED WITH FIRE.",
    "paragraphs": [
      "Having now described all the creations of human ingenuity, reproductions, in fact, of Nature by the agency of art, it cannot but recur to us, with a feeling of admiration, that there is hardly any process which is not perfected through the intervention of fire. Submit to its action some sandy soil, and in one place it will yield glass, in another silver, in another minium, and in others, again, lead and its several varieties, pigments, and numerous medicaments. It is through the agency of fire that stones<@1> are melted into copper; by fire that iron is produced, and subdued to our purposes; by fire that gold is purified; by fire, too, that the stone is calcined, which is to hold together the walls of our houses.",
      "Some materials, again, are all the better for being repeatedly submitted to the action of fire; and the same substance will yield one product at the first fusion, another at the second, and another at the third.<@2> Charcoal, when it has passed through fire and has been quenched, only begins to assume its active properties; and, when it might be supposed to have been reduced to annihilation, it is then that it has its greatest energies. An element this, of immense, of boundless<@3> power, and, as to which, it is a matter of doubt whether it does not create even more than it destroys!"
    ],
    "footnotes": {
      "1": "See B. xxxiv. c. 2.",
      "2": "See B. xxxiv. c. 47.",
      "3": "\"Improba\" seems to be used here in much the same sense in which Virgil has said \"Labor improbus\"—\"Unremitting labour.\""
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D69",
    "chapter_name": "CHAP. 69.—THREE REMEDIES DERIVED FROM FIRE AND FROM ASHES.",
    "paragraphs": [
      "Fire even has certain medicinal virtues of its own. When pestilences prevail, in consequence of the obscuration<@1> of the sun, it is a well-known fact, that if fires are lighted, they are productive of beneficial results in numerous ways. Empedocles and Hippocrates have proved this in several passages.",
      "\"For convulsions or contusions of the viscera,\" says M. Varro—for it is his own words that I use— \"let the hearth be your medicine-box; for lie of ashes,<@2> taken from thence, mixed with your drink, will effect a cure. Witness the gladiators, for example, who, when disabled at the Games, refresh themselves with this drink.\" Carbuncle too, a kind of disease which, as already<@3> stated, has recently carried off two persons of consular rank, admits of being successfully treated with oak-charcoal,<@4> triturated with honey. So true is it that things which are despised even, and looked upon as so utterly destitute of all virtues, have still their own remedial properties, charcoal and ashes for example."
    ],
    "footnotes": {
      "1": "He alludes, probably, to eclipses of the sun.",
      "2": "Acacia charcoal is still recommended as a valuable tonic, and as good for internal ulcerations and irritations of the mucous membrane.",
      "3": "In B. xxvi. c. 4.",
      "4": "\"Querneus.\""
    }
  },
  {
    "book_title": "BOOK XXXVI. THE NATURAL HISTORY OF STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D36%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—PRODIGIES CONNECTED WITH THE HEARTH.",
    "paragraphs": [
      "I must not omit too, one portentous fact connected with the hearth, and famous in Roman history. In the reign of Tarquinius Priscus, it is said, there appeared upon his hearth a resemblance of the male generative organ in the midst of the ashes. The captive Ocrisia, a servant of Queen Tanaquil, who happened to be sitting there, arose from her seat in a state of pregnancy, and became the mother of Servius Tullius, who eventually succeeded to the throne.<@1> It is stated, too, that while the child was sleeping in the palace, a flame was seen playing round his head; the consequence of which was, that it was believed that the Lar of the household was his progenitor. It was owing to this circumstance, we are informed, that the Compitalia,<@2> games in honour of the Lares, were instituted.",
      "SUMMARY.—Remedies mentioned, eighty-nine. Facts and narratives, four hundred and thirty-four.",
      "ROMAN AUTHORS QUOTED.—M. Varro,<@3> Cælius,<@4> Galba,<@5> Cincius,<@6> Mucianus,<@7> Nepos Cornelius,<@8> L. Piso,<@9> Q. Tubero,<@10> Fabius Vestalis,<@11> Annius Fetialis,<@12> Fabianus,<@13> Seneca,<@14> Cato the Censor,<@15> Vitruvius.<@16>",
      "FOREIGN AUTHORS QUOTED.—Theophrastus,<@17> Pasiteles,<@18> King Juba,<@19> Nicander,<@20> Sotacus,<@21> Sudines,<@22> Alexander<@23> Polyhistor, Apion,<@24> Plistonicus,<@25> Duris,<@26> Herodotus,<@27> Euhemerus,<@28> Aristagoras,<@29> Dionysius,<@30> Artemidorus,<@31> Butoridas,<@32> Antisthenes,<@33> Demetrius,<@34> Demoteles,<@35> Lyceas.<@36>"
    ],
    "footnotes": {
      "1": "It is much more likely that he was the son of Tarquin himself, who not improbably, if indeed there ever was such a person, invented the story, to escape the wrath of Queen Tanaquil. This absurd story is mentioned also by Ovid, Arnobius, and Dionysius of Halicarnassus.",
      "2": "See B. iii. c. 9, and B. xix. c. 4.",
      "3": "See end of B. ii. L. Cælius Antipater.",
      "4": "See end of B. ii.",
      "5": "Probably Sulpicius Galba, who devoted his time to literary pursuits, and rose to no higher office than the prætorship. He was grand-father of the Emperor Galba, and wrote a historical work.",
      "6": "Another reading is \"Ictius,\" but nothing is known of either.",
      "7": "See end of B. ii.",
      "8": "See end of B. ii.",
      "9": "See end of B. ii.",
      "10": "See end of B. ii. and end of B. xviii.",
      "11": "See end of B. vii.",
      "12": "See end of B. xvi.",
      "13": "See end of B. ii. and end of B. xviii.",
      "14": "See end of B. vi.",
      "15": "See end of B. iii.",
      "16": "See end of B. xvi.",
      "17": "See end of B. iii.",
      "18": "See end of B xxxiii.",
      "19": "See end of B. v.",
      "20": "See end of B. viii.",
      "21": "All that we know of him is, that he wrote on Precious Stones. Apollonius Dyscolus mentions an author who wrote on the same subject, whose name was \"Tacus;\" and possibly the same person is meant.",
      "22": "Mentioned in this and the next Book, as a writer on Precious Stones.",
      "23": "Cornelius Alexander. See end of B. iii.",
      "24": "See end of B. xxx.",
      "25": "See end of B. xx.",
      "26": "See end of B. vii.",
      "27": "See end of B. ii.",
      "28": "A Sicilian author of the time of Alexander. In his \"Sacred History,\" he interpreted the legends of the popular religion as based upon historical facts, and taught that the gods of Mythology were only deified men. His system has been compared with the rationalism of some German theologians, and Euhemerists were still to be found at the close of last century. Diodorus Siculus, Polybius, and Dionysius of Halicarnassus have followed in his track; and the poet Ennius translated his work, which is now lost.",
      "29": "A Greek writer on Egypt. He is often quoted by Stephanus Byzantinus, who says that he was not much younger than Plato. He is mentioned as a writer on the Pyramids of Egypt, in Chapter 17 of this Book.",
      "30": "See end of B. xii.",
      "31": "See end of B. ii.",
      "32": "From the mention made of him in Chapter 17 of this Book, he must have lived in the first century before, or the first century after Christ.",
      "33": "Possibly Antisthenes of Rhodes, a historian who lived about 200 B.C.",
      "34": "Possibly the author mentioned by Athenæus, B. xv., as having written on Egypt. He is mentioned in Chapter 17 of this Book.",
      "35": "Hardouin thinks that he is the same person as Hermateles, mentioned by Tertullian, De Spectaculis, c. 8, as having written on Obelisks.",
      "36": "A native of Naucratis, in Egypt, who wrote a work on that country, mentioned by Athenæus, and some Poems."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—THE FIRST USE OF PRECIOUS STONES.",
    "paragraphs": [
      "THAT nothing may be wanting to the work which I have undertaken, it still remains for me to speak of precious stones: a subject in which the majestic might of Nature presents itself to us, contracted within a very limited space, though, in the opinion of many, nowhere displayed in a more admirable form. So great is the value that men attach to the multiplied varieties of these gems, their numerous colours, their constituent parts, and their singular beauty, that, in the case of some of them, it is looked upon as no less than sacrilege to engrave them, for signets even, the very purpose for which, in reality, they were made. Others, again, are regarded as beyond all price, and could not be valued at any known amount of human wealth; so much so that, in the case of many, it is quite sufficient to have some single gem or other before the eyes, there to behold the supreme and absolute perfection of Nature's work.",
      "We have already<@1> stated, to some extent, when speaking on the subject of gold and rings, how the use of precious stones first originated, and from what beginnings this admiration of them has now increased to such an universal passion. According to fabulous lore, the first use of them was suggested by the rocks of Caucasus, in consequence of an unhappy interpretation which was given to the story of the chains of Prometheus: for we are told by tradition, that he enclosed a fragment of this stone in iron, and wore it upon his finger;<@2> such being the first ring and the first jewel known."
    ],
    "footnotes": {
      "1": "In B. xxxiii. c. 4.",
      "2": "This being imposed as a punishment on him, in remembrance of his sacrilegious crimes, when released by Jupiter from the rock. Prometheus and Vulcan, as Ajasson remarks, are personifications of fire, employed for artistic purposes."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D2",
    "chapter_name": "CHAP. 2.—THE JEWEL OF POLYCRATES.",
    "paragraphs": [
      "With a beginning such as this, the value set upon precious stones increased to such a boundless extent, that Polycrates,<@1> the tyrant of Samos, who ruled over the islands and the adjacent shores, when he admitted that his good fortune had been too great, deemed it a sufficient expiation for all this enjoyment of happiness, to make a voluntary sacrifice of a single precious stone; thinking thereby to balance accounts with the inconstancy of fortune, and, by this single cause for regret, abundantly to buy off every ill-will she might entertain. Weary, therefore, of his continued prosperity, he embarked on board a ship, and, putting out to sea, threw the ring which he wore into the waves. It so happened, however, that a fish of remarkable size, one destined for the table of a king, swallowed the jewel, as it would have done a bait; and then, to complete the portentous omen, restored it again to the owner in the royal kitchen, by the ruling hand of a treacherous<@2> fortune.",
      "The stone in this ring, it is generally agreed, was a sardonyx,<@3> and they still show one at Rome, which, if we believe the story, was this identical stone. It is enclosed in a horn of gold, and was deposited, by the Emperor Augustus, in the Temple of Concord, where it holds pretty nearly the lowest rank among a multitude of other jewels that are preferable to it."
    ],
    "footnotes": {
      "1": "See B. xxxiii. c. 6.",
      "2": "For ultimately, Oroetes, the satrap of Sardes, contrived to allure him into his power, and had him crucified, B.C. 522. Fuller, in his Worthies, p. 370, tells a very similar story of the loss and recovery of his ring by one Anderson, a merchant of Newcastle-on-Tyne; and Zuinglius gives a similar statement with reference to Arnulph, duke of Lorraine, who dropped his ring into the Moselle, and recovered it from the belly of a fish.",
      "3": "See Chapter 23. According to Herodotus, Pausanias, Dionysius of Halicarnassus, and Suidas, the stone was an emerald; and Lessing thinks that there was no figure engraved on it. See Chapter 4 of this Book. Without vouching for the truth of it, we give the following extract from the London Journal, Vol. xxiii. No. 592. \"A vine-dresser of Albano, near Rome, is said to have found in a vineyard, the celebrated ring of Polycrates.—The stone is of considerable size, and oblong in form. The engraving on it, by Theodore of Samos, the son of Talikles, is of extraordinary fineness and beauty. It represents a lyre, with three bees flying about; below, on the right, a dolphin; on the left, the head of a bull. The name of the engraver is inscribed in Greek characters. The upper surface of the stone is slightly concave, not highly polished, and one corner broken. It is asserted that the possessor has been offered 50,000 dollars for it.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D3",
    "chapter_name": "CHAP. 3.—THE JEWEL OF PYRRBUS.",
    "paragraphs": [
      "Next in note after this ring, is the jewel that belonged to another king, Pyrrhus, who was so long at war with the Romans. It is said that there was in his possession an agate,<@1> upon which were to be seen the Nine Muses and Apollo holding a lyre; not a work of art, but the spontaneous produce of Nature,<@2> the veins in it being so arranged that each of the Muses had her own peculiar attribute.",
      "With the exception of these two jewels, authors make no mention of any others that have been rendered famous. We only find it recorded by them, that Ismenias the flute-player<@3> was in the habit of displaying great numbers of glittering stones, a piece of vanity, on his part, which gave occasion to the following story. An emerald,<@4> upon which was engraved a figure of Amymone,<@5> being offered for sale in the Isle of Cyprus at the price of six golden denarii, he gave orders to purchase it. The dealer however, reduced the price, and returned two denarii; upon which, Ismenias remarked—\"By Hercules! he has done me but a bad turn in this, for the merit of the stone has been greatly impaired by this reduction in price.\"",
      "It seems to have been this Ismenias who introduced the universal practice among musicians of proclaiming their artistic merit by this kind of ostentation. Thus Dionysodorus, for instance, his contemporary and rival, imitated his example, in order that he might not appear to be his inferior in skill; whereas, in reality, he only held the third rank among the musicians of that day. Nicomachus, too, it is said, was the possessor of great numbers of precious stones, though selected with but little taste. In mentioning these illustrations, by way of prelude to this Book, it is by no means improbable that they may have the appearance of being addressed to those, who, piquing themselves upon a similar display, become puffed up with a vanity which is evidently much more appropriate to a performer on the flute."
    ],
    "footnotes": {
      "1": "\"Achates.\" A variegated chalcedony. It was probably what is called, from its radiated streaks, a fortification agate. See Chapter 54 of this Book.",
      "2": "Ajasson remarks that there can be little doubt that Nature bad at least been very extensively seconded by Art.",
      "3": "\"Choraules.\" One who accompanies the chorus on the pipe or flute.",
      "4": "\"Smaragdus.\"",
      "5": "One of the Danaïdes."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D4",
    "chapter_name": "CHAP. 4.—WHO WERE THE MOST SKILFUL LAPIDARIES. THE FINEST SPECIMENS OF ENGRAVING ON PRECIOUS STONES.",
    "paragraphs": [
      "The stone of the ring<@1> which is now shown as that of Polycrates, is untouched and without engraving. In the time of Ismenias, long<@2> after his day, it would appear to have become the practice to engrave smaragdi even; a fact which is established by an edict of Alexander the Great, forbidding his portrait to be cut upon this stone by any other engraver than Pyrgoteles,<@3> who, no doubt, was the most famous adept in this art. Since his time, Apollonides and Cronius have excelled in it; as also Dioscurides,<@4> who engraved a very excellent likeness of the late Emperor Augustus upon a signet, which, ever since, the Roman emperors have used. The Dictator Sylla, it is said, always made use of a seal<@5> which represented the surrender of Jugurtha. Authors inform us also, that the native of Intercatia,<@6> whose father challenged Scipio Æmilianus,<@7> and was slain by him, was in the habit of using a signet with a representation of this combat engraved upon it; a circumstance which gave rise to the well-known joke of Stilo Præconinus,<@8> who naively enquired, what he would have done if Scipio had been the person slain?",
      "The late Emperor Augustus was in the habit, at first, of using the figure of a Sphinx<@9> for his signet; having found two of them, among the jewels of his mother, that were perfectly alike. During the Civil Wars, his friends used to employ one of these signets, in his absence, for sealing such letters and edicts as the circumstances of the times required to be issued in his name; it being far from an unmeaning pleasantry on the part of those who received these missives, that the Sphinx always brought its enigmas<@10> with it. The frog, too, on the seal of Mæcenas, was held in great terror, by reason of the monetary imposts which it announced. At a later period, with the view of avoiding the sarcasms relative to the Sphinx, Augustus made use of a signet with a figure upon it of Alexander the Great."
    ],
    "footnotes": {
      "1": "This is said with reference to the one in the Temple of Concord, mentioned in Chapter 2.",
      "2": "But see Exodus xxvii. 9, et. seq., where it is shown that the practice existed many hundreds of years before.",
      "3": "See B. vii. c. 38; where marble is the substance named. There are still two gems in existence said to have been engraved by this artist; but by some they are thought to be spurious.",
      "4": "There are many precious stones with his name, still extant: but only six appear to have been really engraved by him.",
      "5": "This signet is mentioned also by Plutarch and Valerius Maximus.",
      "6": "See B. iii. c. 4.",
      "7": "The younger Africanus. This circumstance is mentioned in the Epitome of Livy, B. xlviii.",
      "8": "See B. xxxiii. c. 5, and end of Book ix.",
      "9": "In reference to the ambiguous part which he acted, Ajasson thinks, in the early part of his career.",
      "10": "In reference to the story of Œdipus and the Sphinx."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D5",
    "chapter_name": "CHAP. 5.—THE FIRST DACTYLIOTHECÆ AT ROME.",
    "paragraphs": [
      "A collection of precious stones bears the foreign name of \"dactyliotheca.\"<@1> The first person who possessed one at Rome was Scaurus,<@2> the step-son of Sylla; and, for a long time, there was no other such collection there, until at length Pompeius Magnus consecrated in the Capitol, among other donations, one that had belonged to King Mithridates; and which, as M. Varro and other authors of that period assure us, was greatly superior to that of Scaurus. Following his example, the Dictator Cæsar consecrated six dactyliothecæ in the Temple of Venus Genetrix; and Marcellus, the son of Octavia,<@3> presented one to the Temple of the Palatine Apollo."
    ],
    "footnotes": {
      "1": "A Greek word, signifying a \"repository of kings.\"",
      "2": "See B. xxxvi. c. 24.",
      "3": "The sister of Augustus."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D6",
    "chapter_name": "CHAP. 6.—JEWELS DISPLAYED AT ROME IN THE TRIUMPH OF POMPEIUS MAGNUS.",
    "paragraphs": [
      "But it was this conquest by Pompeius Magnus that first introduced so general a taste for pearls and precious stones; just as the victories, gained by L. Scipio<@1> and Cneius Manlius,<@2> had first turned the public attention to chased silver, Attalic tissues, and banquetting-couches decorated with bronze; and the conquests of L. Mummius had brought Corinthian bronzes and pictures into notice.",
      "(2.) To prove more fully that this was the case, I will here give the very words of the public Registers<@3> with reference to the triumphs of Pompeius Magnus. On the occasion of his third triumph, over the Pirates and over the Kings and nations of Asia and Pontus that have been already enumerated in the Seventh Book<@4> of this work, M. Piso and M. Messala being consuls,<@5> on the day before<@6> the calends of October, the anniversary of his birth, he displayed in public, with its pieces, a chess-board,<@7> made of two precious stones, three feet in width by two in length—and to leave no doubt that the resources of Nature do become exhausted, I will here observe, that no precious stones are to be found at the present day, at all approaching such dimensions as these; as also that there was upon this board a moon of solid gold, thirty pounds in weight! —three banquetting-couches; vessels for nine waiters, in gold and precious stones; three golden statues of Minerva, Mars, and Apollo; thirty-three crowns adorned with pearls; a square mountain of gold, with stags upon it, lions, and all kinds of fruit, and surrounded with a vine of gold; as also a musæum,<@8> adorned with pearls, with an horologe<@9> upon the top of it.",
      "There was a likeness also in pearls of Pompeius himself, his noble countenance, with the hair thrown back from the forehead, delighting the eye. Yes, I say, those frank features, so venerated throughout all nations, were here displayed in pearls! the severity of our ancient manners being thus subdued, and the display being more the triumph of luxury than the triumph of conquest. Never, most assuredly, would Pompeius have so long maintained his surname of \"Magnus\" among the men of that day, if on the occasion of his first<@10> conquest his triumph had been such as this. Thy portrait in pearls, O Magnus! those resources of prodigality, that have been discovered for the sake of females only! Thy portrait in pearls, refinements in luxury, which the Roman laws would not have allowed thee to wear even! And was it in this way that thy value must be appreciated? Would not that trophy have given a more truthful likeness of thee which thou hadst erst erected upon the Pyrenæan<@11> mountain heights? Assuredly such a portrait as this had been no less than a downright ignominy and disgrace, were we not bound to behold in it a menacing presage of the anger of the gods, and to see foreshadowed thereby the time when that head, now laden with the wealth of the East, was to be displayed, severed from the body.<@12>",
      "But in other respects, how truly befitting the hero was this triumph! To the state, he presented two thousand millions of sesterces; to the legati and quæstors who had exerted themselves in defence of the sea coast, he gave one thousand millions of sesterces; and to each individual soldier, six thousand sesterces. He has rendered, however, comparatively excusable the Emperor Caius,<@13> who, in addition to other femmine luxuries, used to wear shoes adorned with pearls; as also the Emperor Nero, who used to adorn his sceptres with masks worked in pearls, and had the couches, destined for his pleasures, made of the same costly materials. Nay, we have no longer any right, it would seem, to censure the employment of drinking-cups adorned with precious stones, of various other articles in daily use that are similarly enriched, and of rings that sparkle with gems: for what species of luxury can there be thought of, that was not more innocent in its results than this on the part of Pompeius?"
    ],
    "footnotes": {
      "1": "See B. xxxiii c. 53.",
      "2": "See B. xxxiv. c. 8.",
      "3": "\"Acta.\"",
      "4": "Chapter 7.",
      "5": "A.U.C. 693.",
      "6": "30th of September",
      "7": "\"Alveum lusorium.\"",
      "8": "Probably meaning a shrine dedicated to the Muses.",
      "9": "See B. ii. c. 78, and B. vii. c. 60.",
      "10": "That of Africa.",
      "11": "See B. vii. c. 27.",
      "12": "As was the case, after the murder of Pompey in Egypt.",
      "13": "Caligula."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D7",
    "chapter_name": "CHAP. 7.—AT WHAT PERIOD MURRHINE VESSELS WERE FIRST INTRODUCED AT ROME. INSTANCES OF LUXURY IN REFERENCE TO THEM.",
    "paragraphs": [
      "It was the same conquest, too, that first introduced murrhine<@1> vessels at Rome; Pompeius being the first to dedicate, at the conclusion of this triumph, vases and cups, made of this material, in the Temple of Jupiter Capitolinus: a circumstance which soon brought them into private use, waiters, even, and eating-utensils made of murrhine being in great request. This species of luxury, too, is daily on the increase, a single cup, which would hold no more than three sextarii, having been purchased at the price of seventy thousand sesterces. A person of consular rank, who some years<@2> ago used to drink out of this cup, grew so passionately fond of it, as to gnaw its edges even, an injury, however, which has only tended to enhance its value: indeed there is now no vessel in murrhine that has ever been estimated at a higher figure than this. We may form some opinion how much money this same personage swallowed up in articles of this description, from the fact that the number of them was so great, that, when the Emperor Nero deprived his children of them, and they were exposed to public view, they occupied a whole theatre to themselves, in the gardens beyond the Tiber; a theatre which was found sufficiently large even, for the audience that attended on the occasion when Nero<@3> rehearsed his musical performances before his appearance in the Theatre of Pompeius. It was at this exhibition, too, that I saw counted the broken fragments of a single cup, which it was thought proper to preserve in an urn and display, I suppose, with the view of exciting the sorrows of the world, and of exposing the cruelty of fortune; just as though it had been no less than the body of Alexander the Great himself!",
      "T. Petronius,<@4> a personage of consular rank, intending, from his hatred of Nero, to disinherit the table of that prince, broke a murrhine basin, which had cost him no less than three hundred thousand sesterces. But Nero himself, as it was only proper for a prince to do, surpassed them all, by paying one million of sesterces for a single cup: a fact well worthy of remembrance, that an emperor, the father of his country, should have drunk from a vessel of such costly price!"
    ],
    "footnotes": {
      "1": "Modern writers differ as to the material of which these vessels were composed. Some think that they were of variegated glass, and others of onyx; but the more general opinion is, that they were Chinese porcelain, and we have the line in Propertius, B. iv. El. 5, 1. 26. \"And murrhine vessels baked on Parthian hearths.\" Ajasson is of opinion, from the description given by Pliny, that these vessels were made of Fluor spar, or fluate of lime. \"Myrrhine\" is another reading of the word.",
      "2": "\"Ante hos annos.\" Sillig is of opinion that the reading here should be \"L. Annius,\" and that L. Annius Bassus, who was Consul suffectus in the year 70 A.D., is the person referred to; or possibly, T. Arrius Antoninus, who was Consul suffectus, A.D. 69.",
      "3": "The Gardens of Nero, in the Fourteenth Region of the City.",
      "4": "He had been formerly a sharer in the debaucheries of Nero. Tacitus called him \"Caius.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D8",
    "chapter_name": "CHAP. 8.—THE NATURE OF MURRHINE VESSELS.",
    "paragraphs": [
      "Murrhine vessels come from the East, in numerous localities of which, remarkable for nothing else, they are to be found. It is in the empire of the Parthians, more particularly, that they are met with, though those of the very finest quality come to us from Carmania.<@1> It is generally thought that these vessels are formed of a moist substance, which under ground becomes solidified by heat.<@2> In size they never ex- ceed a small waiter,<@3> and, as to thickness, they rarely admit of being used as drinking-cups, so large as those already<@4> mentioned. The brightness of them is destitute of strength, and it may be said that they are rather shining than brilliant.<@5> But the chief merit of them is the great variety of their colours, and the wreathed veins, which, every here and there, present shades of purple and white, with a mixture of the two; the purple gradually changing, as it were, to a fiery red, and the milk-white assuming a ruddy hue. Some persons praise the edges of these vessels more particularly, with a kind of reflection in the colours, like those beheld in the rain-bow. Others, again, are more pleased with them when quite opaque, it being considered a demerit when they are at all transparent, or of a pallid hue. The appearance, too, of crystals<@6> in them is highly prized, and of spots that look like warts; not prominent, but depressed, as we mostly see upon the human body. The perfume,<@7> too, of which they smell, is looked upon as an additional recommendation."
    ],
    "footnotes": {
      "1": "See B. vi. cc. 27, 28, 32.",
      "2": "Ajasson is of opinion that this passage bears reference to crystallization. Both he and Desfontaines see in the present Chapter a very exact description of Fluor spar; and there is certainly great difficulty in recognizing any affinity between murrhine vessels, as here described, and porcelain.",
      "3": "\"Abacus.\"",
      "4": "In the preceding Chapter.",
      "5": "Meaning that they are semitransparent, Ajasson thinks. One great characteristic of Fluor spar is its being subtranslucent.",
      "6": "This would appear to be the meaning here of \"sales.\" See p. 396.",
      "7": "One of the grounds, Ajasson says, on which may be based the opinion that they were artificial."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D9",
    "chapter_name": "CHAP. 9.—THE NATURE OF CRYSTAL.",
    "paragraphs": [
      "It is a diametrically opposite cause to this that produces crystal,<@1> a substance which assumes a concrete form from excessive congelation.<@2> At all events, crystal is only to be found in places where the winter snow freezes with the greatest intensity; and it is from the certainty that it is a kind of ice, that it has received the name<@3> which it bears in Greek. The East, too, sends us crystal, there being none preferred to the produce of India. It is to be found, also, in Asia, that of the vicinity of Alabanda,<@4> Orthosia,<@5> and the neighbouring mountains, being held in a very low degree of esteem. In Cyprus, also, there is crystal, but that found upon the Alpine heights in Europe is, in general, more highly valued. According to Juba, there is crystal in a certain island of the Red Sea, opposite the coast of Arabia, called \"Necron;\"<@6> as, also, in another neighbouring island<@7> which produces the precious stone known as the \"topazus;\" where a block of crystal was extracted, he says, by Pythagoras, the præfect of King Ptolemaæus, no less than a cubit in length.",
      "Cornelius Bocchus informs us that in Lusitania, there have been blocks of crystal found, of extraordinary weight, in sinking shafts in the Ammiensian<@8> mountains there, to a water-level for the supply of wells. It is a marvellous fact, stated by Xenocrates of Ephesus, that in Asia and in the Isle of Cyprus, crystal is turned up by the plough; it having been the general belief that it is never to be found in terreous soils, and only in rocky localities. That is much more probable which the same Xenocrates tells us, when he says that the mountain streams often bring down with them fragments of crystal. Sudines says, that crystal is only to be found in localities that face the south, a thing that is known to be really the fact: indeed, it is never found in humid spots, however cold the climate may be, even though the rivers there freeze to the very bottom. Rain-water and pure snow are absolutely necessary for its formation,<@9> and hence it is, that it is unable to endure heat, being solely employed for holding liquids that are taken cold. From the circumstance of its being hexagonal<@10> and hexahedral, it is not easy to penetrate this substance; and the more so, as the pyramidal terminations do not always have the same appearance. The polish on its faces is so exquisite, that no art can possibly equal it."
    ],
    "footnotes": {
      "1": "Colourless crystals, quartz, or rock crystal; called \"white stone\" in jewellery.",
      "2": "See B. xxxvi. c. 45. This was a very general opinion of the ancients with respect to crystal.",
      "3": "κρύσταλλος, from κρύος, \"cold.\"",
      "4": "See B. v. c. 29.",
      "5": "In Caria, see B. v. c. 29.",
      "6": "The Island \"of the dead.\" Brotero supposes it to be the island of Maceira.",
      "7": "See B. vi. c. 34. As Ajasson remarks, there could be no snow or ice here.",
      "8": "See B. iv. c. 35.",
      "9": "Dioscorides attributes the hardening of crystal to the action of the sun.",
      "10": "\"Its shape is rhombohedral, and hemihedral in some of its modifications. The planes on the angles between the prism and pyramidal terminations, incline sometimes to the right, and sometimes to the left, and the crystals are termed right and left-handed crystals.\"—Dana, System of Mineralogy, Art. Quartz."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D10",
    "chapter_name": "CHAP. 10.—LUXURY DISPLAYED IN THE USE OF CRYSTAL. REMEDIES DERIVED FROM CRYSTAL.",
    "paragraphs": [
      "The largest block of crystal that has ever been beheld by us, is the one that was consecrated by Julia Augusta in the Capitol, and which weighed about one hundred and fifty pounds.<@1> Xenocrates speaks of having seen a vase of crystal, which held one amphora,<@2> and we find other writers mentioning a vessel from India which held four sextarii. For my own part, I can positively say, that there is crystal amid the crags of the Alps, so difficult of access, that it is usually found necessary to be suspended by ropes in order to extract it. Persons who are experienced in the matter detect its presence by certain signs and indications.",
      "Crystal is subject to numerous defects, sometimes presenting a rough, solder-like, substance, or else clouded by spots upon it; while occasionally it contains some hidden humour<@3> within, or is traversed by hard and brittle knurrs,<@4> which are known as \"salt grains.\"<@5> Some crystal, too, has a red rust upon it, while, in other instances, it contains filaments that look like flaws, a defect which artists conceal by engraving it. But where crystals are entirely free from defect, they are preferred uncut; in which case, they are known as \"acenteta,\"<@6> and have the colour, not of foam, but of limpid water. In the last place, the weight of crystals is a point which is taken into consideration.",
      "I find it stated by medical men that the very best cautery for the human body is a ball of crystal acted upon by the rays of the sun.<@7> This substance, too, has been made the object of a mania; for, not many years ago, a mistress of a family, who was by no means very rich, gave one hundred and fifty thousand sesterces for a single basin made of crystal. Nero, on receiving tidings that all was lost, in the excess of his fury, dashed two cups of crystal to pieces; this being his last act of vengeance upon his fellow-creatures, preventing any one from ever drinking again from these vessels. Crystal, when broken, cannot by any possibility be mended. Vessels in glass have been brought to a marvellous degree of resemblance to crystal; and yet, wonderful to say, they have only tended to enhance the value of crystal, and in no way to depreciate it."
    ],
    "footnotes": {
      "1": "Ajasson remarks that blocks have been found in Switzerland, weighing above eight hundred pounds.",
      "2": "Forty-eight sextarii. See Introduction to Vol. III.",
      "3": "This \"vomica,\" Ajasson says, is either water, azote, rarified oxygen, or water in combination with naphtha.",
      "4": "\"Centra,\" knots, or flaws. See B. xvi. c. 76, where he speaks of the \"centra\" in marble. See also Beckmann, Hist. Inv. Vol. I. p. 471. Bohn's Edition.",
      "5": "\"Sale.\" See Note 46 above.",
      "6": "\"Without flaw.\"",
      "7": "See B. xxxvi. c. 67."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—AMBER: THE MANY FALSEHOODS THAT HAVE BEEN TOLD ABOUT IT.",
    "paragraphs": [
      "Next in rank among the objects of luxury, we have amber;<@1> an article which, for the present, however, is in request among women<@2> only. All these three last-mentioned substances hold the same rank, no doubt, as precious stones; the two former for certain fair reasons; crystal, because it is adapted for taking cool drinks, and murrhine vessels, for taking drinks that are either hot or cold. But as for amber, luxury has not been able, as yet, to devise any justification for the use of it. This is a subject which affords us an excellent opportunity of exposing some of the frivolities and falsehoods of the Greeks; and I beg that my readers will only have patience with me while I do so, it being really worth while, for our own practical improvement, to become acquainted with the marvellous stories which they have promulgated respecting amber.",
      "After Phaëthon had been struck by lightning, his sisters, they tell us, became changed into poplars,<@3> which every year shed their tears upon the banks of the Eridanus, a river known to us as the \"Padus.\" To these tears was given the name of \"electrum,\"<@4> from the circumstance that the Sun was usually called \"elector.\" Such is the story, at all events, that is told by many of the poets, the first of whom were, in my opinion, Æschylus, Philoxenus, Euripides, Satyrus, and Nicander; and the falsity of which is abundantly proved upon the testimony of Italy itself.<@5> Those among the Greeks who have devoted more attention to the subject, have spoken of certain islands in the Adriatic Sea, known as the \"Electrides,\" and to which the Padus,<@6> they say, carries down electrum. It is the fact, however, that there never were any islands there so called, nor, indeed, any islands so situate as to allow of the Padus carrying down anything in its course to their shores. As to Æschylus placing the Eridanus in Iberia, or, in other words, in Spain, and giving it the name of Rhodanus; and as to Euripides and Apollonius representing the Rhodanus and the Padus as discharging themselves by one common mouth on the shores of the Adriatic; we can forgive them all the more readily for knowing nothing about amber when they betray such monstrous ignorance of geography.",
      "Other writers, again, who are more guarded in their assertions, have told us, though with an equal degree of untruthfulness, that, at the extremity of the Adriatic Gulf, upon certain inaccessible rocks there, there are certain trees<@7> which shed their gum at the rising of the Dog-Star. Theophrastus<@8> has stated that amber is extracted from the earth in Liguria;<@9> Chares, that Phaëthon died in the territory of Hammon, in Æthiopia, where there is a temple of his and an oracle, and where amber is produced; Philemon, that it is a fossil substance, and that it is found in two different localities in Scythia, in one of which it is of a white and waxen colour, and is known as \"electrum;\" while in the other it is red, and is called \"sualiternicum.\" Demostratus calls amber \"lyncurion,\"<@10> and he says that it originates in the urine of the wild beast known as the \"lynx;\" that voided by the male producing a red and fiery substance, and that by the female an amber of a white and less pronounced colour: he also informs us that by some persons it is called \"langurium,\" and that in Italy, there are certain wild beasts known as \"languri.\" Zenothemis, how- ever, calls these wild beasts \"langæ,\" and gives the banks of the river Padus as their locality. Sudines says, that it is a tree in reality, that produces amber, and that, in Etruria, this tree is known by the name of \"lynx;\" an opinion which is also adopted by Metrodorus. Sotacus expresses a belief that amber exudes from certain stones in Britannia, to which he gives the name of \"electrides.\" Pytheas says that the Gutones,<@11> a people of Germany, inhabit the shores of an æstuary of the Ocean called Mentonomon, their territory extending a distance of six thousand stadia; that, at one day's sail from this territory, is the Isle of Abalus, upon the shores of which, amber is thrown up by the waves in spring, it being an excretion of the sea in a concrete form; as, also, that the inhabitants use this amber by way of fuel, and sell it to their neighbours, the Teutones. Timæus, too, is of the same belief, but he has given to the island the name of Basilia.<@12>",
      "Philemon says that electrum does not yield a flame.<@13> Nicias, again, will have it, that it is a liquid produced by the rays of the sun; and that these rays, at the moment of the sun's setting, striking with the greatest force upon the surface of the soil, leave upon it an unctuous sweat, which is carried off by the tides of the Ocean, and thrown up upon the shores of Germany. He states, also, that in Egypt it is similarly produced, and is there called \"sacal;\"<@14> that it is found in India, too, where it is held as a preferable substitute for frankincense; and that in Syria the women make the whirls of their spindles of this substance, and give it the name of \"harpax,\"<@15> from the circumstance that it attracts leaves towards it, chaff, and the light fringe of tissues. According to Theochrestus, amber is thrown up by the tides of the Ocean, at the foot of the Pyrenæan range; an opinion adopted also by Xenocrates. Asarubas, who has written the most recently upon these subjects, and is still living, informs us, that near the shores of the Atlantic is Lake Cephisis, known to the Mauri by the name of \"Electrum;\" and that when this lake is dried up by the sun, the slime of it produces amber, which floats upon the surface. Mnaseas speaks of a locality in Africa called Sicyon, and of a river Crathis there, which discharges itself from a lake into the Ocean, the banks of which are frequented by birds which he calls \"meleagrides\"<@16> and \"penelopes:\" it is here that, according to him, electrum is produced, in manner above mentioned. Theomenes says that near the Greater Syrtis are the Gardens of the Hesperides, and Lake Electrum: on the banks, he says, are poplars, from the summits of which amber falls into the water below, where it is gathered by the maidens of the Hesperides.",
      "Ctesias asserts that there is in India<@17> a river called Hypobarus, a word which signifies \"bearer of all good things;\" that this river flows from the north into the Eastern Ocean, where it discharges itself near a mountain covered with trees which produce electrum; and that these trees are called \"siptachoræ,\" the meaning of which is \"intense sweetness.\" Mithridates says, that off the shores of Germany there is an island called \"Serita,\"<@18> covered with a kind of cedar, from which amber falls upon the rocks. According to Xenocrates, this substance is called, in Italy, not only \"succinum,\" but \"thieum\" as well, the Scythian name of it, for there also it is to be found, being \"sacrium:\" others, he says, are of opinion that it is a product of Numidia. But the one that has surpassed them all is Sophocles, the tragic poet; a thing that indeed surprises me, when I only consider the surpassing gravity of his lofty style, the high repute that he enjoyed in life, his elevated position by birth at Athens, his various exploits, and his high military command. According to him, amber is produced in the countries beyond India, from the tears that are shed for Meleager, by the birds called \"meleagrides!\"<@19> Who can be otherwise than surprised that he should have believed such a thing as this, or have hoped to persuade others to believe it? What child, too, could possibly be found in such a state of ignorance as to believe that birds weep once a year, that their tears are so prolific as this, or that they go all the way from Greece, where Meleager died, to India to weep? \"But then,\" it will be said, \"do not the poets tell many other stories that are quite as fabulous?\" Such is the fact, no doubt, but for a person seriously to advance such an absurdity with reference to a thing so common as amber, which is imported every day and so easily proves the mendacity of this assertion, is neither more nor less than to evince a supreme contempt for the opinions of mankind, and to assert with impunity an intolerable falsehood.",
      "(3.) There can be no doubt that amber is a product of the islands of the Northern Ocean, and that it is the substance by the Germans called \"glæsum;\"<@20> for which reason the Romans, when Germanicus Cæsar commanded the fleet in those parts, gave to one of these islands the name of Glæsaria,<@21> which by the barbarians was known as Austeravia. Amber is produced from a marrow discharged by trees belonging to the pine<@22> genus, like gum from the cherry, and resin from the ordinary pine. It is a liquid at first, which issues forth in considerable quantities, and is gradually hardened by heat or cold, or else by the action of the sea, when the rise of the tide carries off the fragments from the shores of these islands. At all events, it is thrown up upon the coasts, in so light and voluble a form that in the shallows it has all the appearance of hanging suspended in the water. Our forefathers, too, were of opinion that it is the juice of a tree, and for this reason gave it the name of \"succinum:\"<@23> and one great proof that it is the produce of a tree of the pine genus, is the fact that it emits a pine-like smell when rubbed, and that it burns, when ignited, with the odour and appearance of torch-pine wood.",
      "Amber is imported by the Germans into Pannonia, more particularly; from whence the Veneti, by the Greeks called Eneti, first brought it into general notice, a people in the vicinity of Pannonia, and dwelling on the shores of the Adriatic Sea. From this it is evident how the story which connects it with the Padus first originated; and at the present day we see the female peasantry in the countries that lie beyond that river wearing necklaces of amber, principally as an ornament, no doubt, but on account of its remedial virtues as well; for amber, it is generally believed, is good for affec- tions of the tonsillary glands and fauces, the various kinds of water in the vicinity of the Alps being apt to produce disease in the human throat.<@24>",
      "From Carnuntum in Pannonia, to the coasts of Germany from which the amber is brought, is a distance of about six hundred miles, a fact which has been only very recently ascertained; and there is still living a member of the equestrian order, who was sent thither by Julianus, the manager of the gladiatorial exhibitions for the Emperor Nero, to procure a supply of this article. Traversing the coasts of that country and visiting the various markets there, he brought back amber, in such vast quantities, as to admit of the nets, which are used for protecting the podium<@25> against the wild beasts, being studded<@26> with amber.",
      "The arms too, the litters,<@27> and all the other apparatus, were, on one day, decorated with nothing but amber, a different kind of display being made each day that these spectacles were exhibited. The largest piece of amber that this personage brought to Rome was thirteen pounds in weight.",
      "That amber is found in India too, is a fact well ascertained. Archelaüs, who reigned over Cappadocia, says that it is brought from that country in the rough state, and with the fine bark still adhering to it, it being the custom there to polish it by boiling it in the grease of a sucking-pig. One great proof that amber must have been originally in a liquid state, is the fact that, owing to its transparency, certain objects are to be seen within, ants for example, gnats, and lizards. These, no doubt, must have first adhered to it while liquid, and then, upon its hardening, have remained enclosed within.<@28>"
    ],
    "footnotes": {
      "1": "\"Succinum.\" It is of vegetable origin, and, according to Göppert, was originally the viscous resin of a tree named by him Pinites succinifer.",
      "2": "It is used by men, more particularly, at the present day, as a mouth-piece for pipes.",
      "3": "As to the vegetable origin of amber, there is no doubt that the ancients were right.",
      "4": "Most probably from ἥλιος, the \"sun.\" Phaëthon was fabled to have been the son of Apollo. See the story in Ovid's Met. B. ii. l. 340, et seq.",
      "5": "Where amber was not to be found.",
      "6": "In reality, these \"Amber Islands\" were situate at the month of the Vistula, into which the Radanus discharged itself; a river whose name was afterwards confounded with \"Eridanus,\" the ancient name of the Padus, or Po. See B. iv. cc. 27, 30, as to the produce of amber in the Baltic.",
      "7": "Another reference to its vegetable origin.",
      "8": "De Lapid. n. 53.",
      "9": "In confirmation of this, Ajasson remarks that amber is found at Saint Paulet in the Department Du Gard, and at Aix, in the Department of Bouches-du-Rhône, regions not very distant from the territory of ancient Liguria.",
      "10": "It has been supposed by some that this in reality was Tourmaline, and Woodward has identified it with Belemnites. See Beckmann, Hist. Inv. Vol. I. p. 86. Bohn's Edition. See further as to \"Lyncurium,\" B. viii. c. 57, and Chapter 13 of this Book.",
      "11": "See B. iv. c. 28.",
      "12": "See B. iv. c. 27.",
      "13": "Said in reference to the electric spark, Ajasson thinks.",
      "14": "In Hebrew, this word means \"a stone.\"",
      "15": "From the Greek ἁρπάζω, \"to drag.\"",
      "16": "See B. x. c. 38.",
      "17": "All this is based, Ajasson thinks, upon the stories of Hindoo mythology.",
      "18": "The old reading is \"Osericta:\" Ajasson identifies it with the island of Oësel in the Baltic.",
      "19": "See B. x. c. 38.",
      "20": "See B. iv. c.c 27, 30, and the Notes.",
      "21": "See B. iv. c. 30.",
      "22": "It is just possible that the Pinites succinifer may have still existed, to some extent, eighteen hundred years ago. See Note 65 above.",
      "23": "From \"succus,\" \"juice.\"",
      "24": "Goitre, for example.",
      "25": "The projecting part in the Circus or Amphitheatre, next the arena, and immediately in front of the place occupied by the emperor and nobles.",
      "26": "The knots, probably, were adorned with studs or buttons of amber.",
      "27": "\"Libitina.\" Meaning the litters on which the slain gladiators were carried away from the arena.",
      "28": "Martial has three Epigrams on Insects enclosed in amber; B. iv. Ep. 32 and 59, and B. vi. Ep. 15."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—THE SEVERAL KINDS OF AMBER: THE REMEDIES DERIVED FROM IT.",
    "paragraphs": [
      "There are several kinds<@1> of amber. The white is the one that has the finest odour;<@2> but neither this nor the wax-coloured amber is held in very high esteem. The red amber is more highly valued; and still more so, when it is transparent, without presenting too brilliant and igneous an appearance. For amber, to be of high quality, should present a brightness like that of fire, but not flakes resembling those of flame. The most highly esteemed amber is that known as the \"Falernian,\" from its resemblance to the colour of Falernian wine; it is perfectly transparent, and has a softened, transparent, brightness. Other kinds, again, are valued for their mellowed tints, like the colour of boiled honey in appearance. It ought to be known, however, that any colour can be imparted to amber that may be desired, it being sometimes stained with kid-suet and root of alkanet; indeed, at the present day, amber is dyed purple even. When a vivifying heat has been imparted to it by rubbing it between the fingers, amber will attract chaff, dried leaves, and thin bark, just in the same way that the magnet attracts iron. Pieces of amber, steeped in oil, burn with a more brilliant and more lasting flame than pith of flax.<@3>",
      "So highly valued is this as an object of luxury, that a very diminutive human effigy, made of amber, has been known to sell at a higher price than living men even, in stout and vigorous health. This single ground for censure, however, is far from being sufficient; in Corinthian objects of vertu, it is the copper that recommends them, combined with silver and gold; and in embossed works it is the skill and genius of the artist that is so highly esteemed. We have already said what it is that recommends vessels of murrhine and of crystal; pearls, too, are of use for wearing upon the head, and gems upon the fingers. In the case of all other luxuries, in fact, it is either a spirit of ostentation or some utility that has been discovered in them that pleads so strongly in their behalf; but in that of amber we have solely the consciousness that we are enjoying a luxury, and nothing more. Domitius Nero, among the other portentous extravagances of his life, bestowed this name upon the ringlets of his wife Poppæa, and, in certain verses of his, he has even gone so far as to call them \"succini.\" As fine names, too, are never wanting for bodily defects, a third tint has been introduced of late for hair among our ladies, under the name of \"amber-colour.\"",
      "Amber, however, is not without its utility in a medicinal point of view; though it is not for this reason that the women are so pleased with it. It is beneficial for infants also, attached to the body in the form of an amulet; and, according to Callistratus, it is good for any age, as a preventive of delirium and as a cure for strangury, either taken in drink or attached as an amulet to the body. This last author, too, has invented a new variety of amber; giving the name of \"chryselectrum\"<@4> to an amber of a golden colour, and which presents the most beautiful tints in the morning. This last kind attracts flame, too, with the greatest rapidity, and, the moment it approaches the fire, it ignites. Worn upon the neck, he says, it is a cure for fevers and other diseases, and, triturated with honey and oil of roses, it is good for maladies of the ears. Beaten up with Attic honey, it is good for dimuess of sight; and the powder of it, either taken by itself or with gum mastich in water, is remedial for diseases of the stomach. Amber, too, is greatly in request for the imitation of the transparent precious stones, amethystos in particular: for, as already stated, it admits of being dyed of every colour."
    ],
    "footnotes": {
      "1": "These so-called kinds or varieties are mostly accidental variations only in appearance.",
      "2": "Which is perceptible on its being rubbed: in some cases the odour of amber is very fine, in others it is perfectly fetid; though in the latter case, as Ajasson remarks, it is doubtful whether it may be considered to be genuine amber.",
      "3": "\"Lini.\" Salmasius suggests \"pini,\" \"pith of pine.\"",
      "4": "\"Golden amber.\" Brotero thinks that this must have been Hyacinth or Zirconite of a yellowish white colour. Ajasson says that the description would equally apply to Idocrase, Meionite, or Harmotome."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—LYNCURIUM: TWO ASSERTED REMEDIES.",
    "paragraphs": [
      "The pertinacity that has been displayed by certain authors compels me to speak of lyncurium<@1> next; for even those who maintain that it is not a variety of amber, still assure us that it is a precious stone. They assert, too, that it is a product of the urine of the lynx and of a kind of earth, the animal covering up the urine the moment it has voided it, from a jealousy that man should gain possession of it; a combination which hardens into stone. The colour of it, they inform us, like that of some kinds of amber, is of a fiery<@2> hue, and it admits, they say, of being engraved. They assert, too, that this substance attracts<@3> to itself not only leaves or straws, but thin plates of copper even or of iron; a story which Theophrastus even believes, on the faith of a certain Diocles.",
      "For my own part, I look upon the whole of these statements as untrue, and I do not believe that in our time there has ever been a precious stone seen with such a name as this. I regard, too, the assertions that have been made as to its medicinal properties, as equally false; to the effect that, taken in drink, it disperses urinary calculi, and that, taken in wine, or only looked at, it is curative of jaundice."
    ],
    "footnotes": {
      "1": "See Note 74, above. Brotero identifies it with orange-coloured Hyacinth; Ajasson and Desfontaines with Tourmaline. Ajasson suggests, also, that the first syllable in its name—Lync, may have been derived from the Sanscrit Lanka, the name of Ceylon, one of the localities where the Tourmaline is chiefly found.",
      "2": "Ajasson thinks that Rubellite or Red Tourmaline is here alluded to.",
      "3": "This is the case with tourmaline when subjected to heat."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D14",
    "chapter_name": "CHAP. 14.—THE VARIOUS PRECIOUS STONES, CLASSIFIED ACCORDING TO THEIR PRINCIPAL COLOURS.",
    "paragraphs": [
      "We will now proceed to speak of the various kinds of precious stones, the existence of which is generally admitted, beginning with those which are the most highly esteemed. Nor shall we content ourselves with doing this only; but, with the view of consulting the general welfare of mankind, we shall also refute the infamous lies that have been promulgated by the magicians: for it is with reference to precious stones, more particularly, that they have circulated most of their fabulous stories, stepping, under that most alluring guise of ascertaining remedial virtues, beyond all bounds, and entering the region of the marvellous."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D15",
    "chapter_name": "CHAP. 15. (4.)—ADAMAS: SIX VARIETIES OF IT. TWO REMEDIES.",
    "paragraphs": [
      "The substance that possesses the greatest value, not only among the precious stones, but of all human possessions, is adamas;<@1> a mineral which, for a long time, was known to kings only, and to very few of them. Such was the name given to a nodosity of gold,<@2> sometimes, though but rarely, found in the mines, in close proximity with gold, and only there to be found, it was thought. The ancients supposed that adamas was only to be discovered in the mines of Æthiopia,<@3> between the Temple of Mercury and the island of Meroë; and they have informed us that it was never larger than a cucumber-seed, or differing at all from it in colour.",
      "At the present day, for the first time, there are no less than six different varieties of it recognized. The Indian adamas is found, not in a stratum of gold, but in a substance of a kindred nature to crystal; which it closely resembles in its transparency and its highly polished hexangular and hexahedral<@4> form. In shape it is turbinated, running to a point at either extremity, and closely resembling, marvellous to think of, two cones united at the base. In size, too, it is as large even as a hazel-nut. Resembling that of India, is the adamas<@5> of Arabia, which is found in a similar bed, but not so large in size. Other varieties have a pallid hue like that of silver, and are only to be found in the midst of gold of the very finest quality. These stones are tested upon the anvil, and will resist the blow to such an extent, as to make the iron rebound and the very anvil split asunder.<@6> Indeed its hardness is beyond all expression, while at the same time it quite sets fire at defiance<@7> and is incapable of being heated; owing to which indomitable powers it is, that it has received the name which it derives from the Greek.<@8>",
      "One kind, about as large as a grain of millet in size, has been called \"cenchros,\"<@9> and another,<@10> that is found in the gold mines at Philippi, is known as the \"Macedonian\" adamas: this last is about as large as a cucumber-seed in size. We next come to the Cyprian<@11> adamas, so called from its being found in the Isle of Cyprus: it is of a colour somewhat inclining to that of copper, but, in reference to its medicinal virtues, of which we shall have to make further mention, it is the most efficacious of them all. Next in succession to this we have siderites,<@12> a stone which shines like iron, and is more ponderous than any of the others, but differs in its properties from them all. For it breaks when struck by the hammer, and admits of being perforated by other kinds of adamas; a thing which is the case, also, with that of Cyprus: in short, these two are degenerate stones, and only bear the name of \"adamas\" for the purpose of enhancing their value.",
      "Now with reference to those affinities and repugnances which exist between certain objects, known to the Greeks as \"sympathia\" and \"antipathia,\" phænomena to which we have endeavoured<@13> to draw attention thoughout these books, they nowhere manifest themselves with greater distinctness than here. This indomitable power, in fact, which sets at nought the two most violent agents in Nature, fire, namely, and iron, is made to yield before the blood of a he-goat.<@14> The blood, however must be no otherwise than fresh and warm; the stone, too, must be well steeped in it, and then subjected to repeated blows: and even then, it is apt to break both anvils and hammers of iron, if they are not of the very finest temper. To what spirit of research, or to what accident, are we indebted for this discovery? or what conjecture can it have been, that first led man to experiment upon a thing of such extraordinary value as this, and that, too, with the most unclean<@15> of all animals? Surely a discovery, such as this, must have been due solely to the munificence of the gods, and we must look for the reason of it in none of the elementary operations of Nature, but wholly in her will.",
      "When, by good fortune, this stone does happen to be broken, it divides into fragments so minute as to be almost imperceptible. These particles are held in great request by engravers, who enclose them in iron, and are enabled thereby, with the greatest facility, to cut<@16> the very hardest substances known. So great is the antipathy borne by this stone to the magnet, that when placed near, it will not allow of its attracting iron; or if the magnet has already attracted the iron, it will seize the metal and drag it away from the other.<@17> Adamas, too, overcomes and neutralizes poisons, dispels delirium, and banishes groundless perturbations of the mind; hence it is that some have given it the name of \"ananchites.\"<@18> Metrodorus of Scepsis is the only author, that I know of, who says that this stone is found also in Germany, and in the island of Basilia,<@19> where amber is found. He says, too, that this is preferable to the stone of Arabia; but can there be any doubt that his statement is incorrect?"
    ],
    "footnotes": {
      "1": "We may here remark, that throughout this Book, in all cases where there is any doubt as to the identification of the substance, the ancient name is retained. Hence our words \"adamant\" and \"diamond.\" If Pliny means the latter, which is doubtful, it still maintains the rank here assigned to it. The word \"adamas\" is supposed to be derived from the Greek ἀ, privative, and δαμὰω, \"to subdue,\" it being supposed to be invincible by fire. The diamond is pure carbon crystallized, and is thought to have been of vegetable origin. Dana has the following remarks upon the word \"adamas.\"—\"This name was applied by the ancients to several minerals differing much in their physical properties. A few of these are quartz, specular iron ore, emery, and other substances of rather high degrees of hardness, which cannot now be identified. It is doubtful whether Pliny had any acquaintance with the real diamond.\"—System of Mineralogy, Art. Diamond. We may also add, from the same authority, that the method of polishing diamonds was first discovered in 1456, by Louis Berquen, a citizen of Bruges, previous to which time the diamond was only known in its native uncut state.",
      "2": "This statement cannot apply to the \"diamond\" as known to us, though occasionally grains of gold have been found in the vicinity of the diamond.",
      "3": "Ajasson is of opinion that the Æthiopia here mentioned is in reality India, and that the \"Temple of Mercury\" means the Brahmaloka, or Temple of Brahma.",
      "4": "The diamond, as known to us, is octahedral.",
      "5": "Though found in comparative abundance in India, the diamond is not found in Arabia.",
      "6": "This is not the case with the diamond; for on being struck under such circumstances, it will break.",
      "7": "In reality, the diamond will burn, and, at a temperature of 14° Wedgewood, is wholly consumed, producing carbonic acid gas.",
      "8": "See Note 1, above.",
      "9": "\" Millet-seed.\"",
      "10": "Ajasson says, that no doubt this adamas was Adamantine, or limpid Corundum.",
      "11": "Ajasson suggests that this may have been Dichroite, or Cordierite, known also as Iolite, or Water sapphire.",
      "12": "Possibly the Siderite, sparry iron, or spathic iron of modern Mineralogy. Ajasson is inclined to think that it is Corundum, of a dark hue.",
      "13": "See B. xx. c. 1, B. xxviii. cc. 23, 41, and B. xxxii. c. 12",
      "14": "Brotero thinks that this was a story invented by the dealers, with a view of concealing the real method of breaking the stone.",
      "15": "Said, probably, with reference to the rank, nauseous smell of the hegoat.",
      "16": "This is true with reference to the diamond, and, in a less degree, several other crystalline substances, emery and quartz, for example.",
      "17": "Ajasson remarks, that if the diamond is placed in the magnetic line or current of the loadstone, it attracts iron equally with the loadstone, and consequently neutralizes the attractive power of the loadstone in a considerable degree.",
      "18": "The reading is very doubtful here. This word, as it is here given, would appear to be derived from the Greek ἀ privative, and ἀγχομαι, \"to strangle oneself,\" and to mean, \"preventive of suicide.\"",
      "19": "See B. iv. c. 27, and Chapter 11 of this Book."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—SMARAGDUS.",
    "paragraphs": [
      "Next<@1> in esteem with us are the pearls of India and Arabia, of which we have already spoken in the Ninth Book,<@2> when treating of the marine productions.",
      "(5.) The third rank, for many reasons, has been given to the smaragdus.<@3> Indeed there is no stone, the colour of which is more delightful to the eye; for whereas the sight fixes itself with avidity upon the green<@4> grass and the foliage of the trees, we have all the more pleasure in looking upon the smaragdus, there being no green in existence of a more intense colour<@5> than this. And then, besides, of all the precious stones, this is the only one that feeds the sight without satiating it. Even when the vision has been fatigued with intently viewing other objects, it is refreshed by being turned upon this stone; and lapidaries know of nothing that is more gratefully soothing to the eyes, its soft green tints being wonderfully adapted for assuaging lassitude, when felt in those organs.",
      "And then, besides, when viewed from a distance, these stones appear all the larger to the sight, reflecting as they do, their green hues upon the circumambient air. Neither sunshine, shade, nor artificial light effects any change in their appearance; they have always a softened and graduated brilliancy; and transmitting the light with facility, they allow the vision to penetrate their interior; a property which is so pleasing, also, with reference to water. In form they are mostly concave, so as to re-unite the rays of light and the powers of vision: and hence it is, that it is so universally agreed upon among mankind to respect these stones, and to forbid their surface<@6> to be engraved. In the case, however, of the stones of Scythia and Egypt, their hardness is such, that it would be quite impossible to penetrate them. When the surface of the smaragdus is flat, it reflects the image of objects in the same manner as a mirror. The Emperor Nero used to view<@7> the combats of the gladiators upon a smaragdus."
    ],
    "footnotes": {
      "1": "At the present day the ruby is next in esteem to the diamond.",
      "2": "Chapter 54, et seq.",
      "3": "The Emerald, and various other green precious stones, were included under this name.",
      "4": "\"Virentes\" seems a very preferable reading to \"silentes,\" as given by the Bamberg MS.",
      "5": "The emerald is supposed to derive this colour from a minute portion of oxide of chrome.",
      "6": "Engraved emeralds are but seldom found among collections of ancient gems. In 1593, there was one found in the tomb of Maria, daughter of Stilicho, in the Vatican, with the head of Honorius, her husband, engraved upon it.",
      "7": "\"It may here be objected that real emeralds are too small to admit of being used as mirrors; but the ancients speak of some sufficiently large for that purpose, and also of artificial ones; so that we may with certainty conclude, that they classed among the emeralds fluor spar, green vitrified lava, or the green Icelandic agate, as it is called, green jasper, and also green glass.\"—Beckmann, Hist. Inv. Vol. II. p. 67. Bohn's Edition. It has also been suggested, with reference to this passage, that Nero was shortsighted, and that this emerald was formed like a concave lens. The passage, however, will hardly support such a construction. Ajasson thinks that it must have been a Dioptase or Siberian emerald; or else a green Corundum."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—TWELVE VARIETIES OF THE SMARAGDUS.",
    "paragraphs": [
      "Of this stone there are no less than twelve different kinds; of which the finest is the Scythian<@1> smaragdus, so called from the country where it is found. None of them has a deeper colour than this, or is more free from defects: indeed, in the same degree that the smaragdus is superior to other precious stones, the Scythian smaragdus is superior to the other varieties. Next in esteem to this, as also in locality, is the smaragdus of Bactriana.<@2> These stones are collected, it is said, in the fissures of rocks, when the Etesian<@3> winds prevail; a period at which the earth that covers them is removed, and the stones are detected by their brightness, the sands being greatly agitated by the action of the winds. These last, however, are much inferior, they say, to those of Scythia in size. The third rank is held by the stones of Egypt,<@4> which are extracted from the hills in the vicinity of Coptos, a city of Thebais.",
      "All the other kinds are found in copper-mines, and hence it is that, of these varieties, the smaragdus of Cyprus holds the highest rank. The merit of them consists in their clear colour, which has nothing thin or diluted in it, but presents a rich and humid transparency, closely resembling the tints of the sea, in fact. Hence it is that these stones are at once diaphanous and shining, or, in other words, reflect their colours and allow the vision to penetrate within. They say that in this island, upon the tomb of a petty king named Hermias, near the fisheries<@5> there, there was formerly a lion in marble, with eyes made of smaragdi; the brilliancy of which penetrated the sea to such a degree, as to alarm the tunnies and put them to flight: a novel circumstance, which for a long time excited wonder in the fishermen, till at last the stones in the statue were changed for others."
    ],
    "footnotes": {
      "1": "Ajasson is of opinion that the Dioptase, Siberian emerald, or Malachite emerald is meant.",
      "2": "Ajasson thinks that this may be the Dioptase or Achirite of Chinese Bucharia; and that the merchant Achir Mahmed, from whom it takes its name, was by no means the first to introduce it, or to circulate his wonderful stories as to its formation.",
      "3": "See B. ii. cc. 47, 48, and B. xviii. c. 74.",
      "4": "Mount Zalora, in Upper Egypt, still produces emeralds, and was probably the only locality of the genuine stone that was known to the ancients.",
      "5": "\"Cetarias,\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—DEFECTS IN THE SMARAGDUS.",
    "paragraphs": [
      "It will be only proper, too, seeing that the prices of these stones are so exorbitant, to point out their defects. Some defects, no doubt, are common to all of them, while others, again, like those found in the human race, are peculiar only to those of a certain country. Thus, for example, the stones of Cyprus are not all green alike, and in the same smaragdus some parts are more or less so than others, the stone not always preserving that uniform deep tint which characterizes the smaragdus of Scythia. In other instances, a shadow runs through the stone, and the colour becomes dulled thereby; the consequence of which is, that its value is depreciated; and even more so, when the colour is thin and diluted.",
      "In consequence of the defects<@1> in these stones, they have been divided into several classes. Some of them are obscure, and are then known as \"blind\" stones; some have a certain density, which impairs their transparency; others, again, are mottled, and others covered with a cloud. This cloud, however, is altogether different from the shadow above mentioned; for it is a defect which renders the stone of a whitish hue, and not of a transparent green throughout; presenting, as it does, in the interior or upon the surface, a certain degree of whiteness which arrests the vision. Other defects, again, in these stones, are filaments, salt-like<@2> grains, or traces of lead ore, faults which are mostly common to them all.",
      "Next after the kinds above described, the smaragdus of Æthiopia is held in high esteem; being found, as Juba tells us, at a distance of twenty-five days' journey from Coptos. These are of a bright green, but are seldom to be met with perfectly clear or of an uniform colour. Democritus includes in this class the stones that are known as \"herminei,\" and as \"Persian\" stones; the former of which are of a convex, massive shape, while the latter are destitute of transparency, but have an agreeable, uniform colour, and satisfy the vision without allowing it to penetrate them; strongly resembling, in this respect, the eyes of cats and of panthers, which are radiant without being diaphanous. In the sun, he says, they lose their brilliancy, but they are radiant in the shade, the brightness of them being seen at a greater distance than in the case of other stones. One other fault, too, in all these stones is, that they often have a colour like that of honey or rancid oil, or else are clear and transparent, but not green.",
      "These defects exist in the smaragdi of Attica,<@3> more particularly, which are found in the silver-mines there, at a place known by the name of Thoricos.<@4> These last are never so massive as the others, and are always more pleasing to the sight when viewed from a distance: lead ore, too, is often to be detected in them, or, in other words, they have a leaden appearance when looked at in the sun.<@5> One peculiarity in them is, that some of them become impaired by age, gradually lose their green colour, and are even deteriorated by exposure to the sun. Next to the stones of Attica come those of Media, a variety which presents the most numerous tints of all, and sometimes approaches sapphiros<@6> in colour. These stones are wavy,<@7> and represent various natural objects, such as poppy-heads, for example, birds, the young of animals, and feathers: all of them appear naturally of a green colour, but become improved by the application of oil. No stones of this species are of a larger size than these.",
      "I am not aware that any of these stones<@8> are still in existence at Chalcedon, the copper mines of that locality being now exhausted: but be this as it may, they were always the smallest in size and the most inferior in value. Brittle, and of a colour far from distinctly pronounced, they resembled in their tints the feathers that are seen in the tail of the peacock or on the necks of pigeons.<@9> More or less brilliant, too, according to the angle at which they were viewed, they presented an appearance like that of veins and scales. There was another defect, also, peculiar to these stones, known as \"sarcion,\" from the circumstance that a kind of flesh<@10> appeared to attach itself to the stone. The mountain near Chalcedon, where these stones were gathered, is still known by the name of \"Smaragdites.\" Juba informs us that a kind of smaragdus, known as \"cloras,\"<@11> is used in Arabia as an ornament for buildings, as also the stone which by the people of Egypt is called \"alabastrites.\" On the same authority, too, we learn that there are several varieties of the smaragdus in the neighbouring mountains, and that stones like those of Media are found in Mount Taygetus,<@12> as also in Sicily."
    ],
    "footnotes": {
      "1": "Ajasson remarks that the greater part of the defects here described belong in reality to the Dioptase.",
      "2": "\"Sal.\" See Chapters 8, 10, 22, and 37, of this Book.",
      "3": "Ajasson is of opinion that Diallage is here meant, known also by the names of Bronzite, schillerspath, schillerstein, and omphasite.",
      "4": "See B. iv. c. 11.",
      "5": "\"In sole\" seems a preferable reading to \"in solo,\" \"on the ground,\" as given by the Bamberg MS.",
      "6": "See Chapter 39 of this Book; where it will be shown that this probably is not the modern Sapphire.",
      "7": "Ajasson suggests that these may have been Quartz agates of the dendritic or arborized kind.",
      "8": "He probably alludes here to some variety of the Chalcedony or Opal quartz.",
      "9": "Said with reference to Chrysoprase, Ajasson thinks; a leek-green chalcedony, coloured by nickel.",
      "10": "Probably the Cacholong of modern mineralogy, a variety of opal, nearly opaque, and of a porcelain or bluish white colour.",
      "11": "Ajasson and Brotero identify this with milk-white chalcedony; but on what authority, does not appear.",
      "12": "See B. iv. c. 8."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D19",
    "chapter_name": "CHAP. 19.—THE PRECIOUS STONE CALLED TANOS. CHALCOSMA-RAGDOS.",
    "paragraphs": [
      "Among the smaragdi is also included the precious stone known as \"tanos.\"<@1> It comes from Persia, and is of an unsightly green, and of a soiled colour within. There is the chalcosmaragdos<@2> also, a native of Cyprus, the face of which is mottled with coppery veins. Theophrastus relates that he had found it stated in the Egyptian histories, that a king of Babylon once sent to the king of Egypt a smaragdus<@3> four cubits in length by three in breadth. He informs us, also, that in a temple of Jupiter in Egypt there was an obelisk made of four smaragdi, forty cubits in length, and four in breadth at one extremity, and two at the other. He says, too, that at the period at which he wrote, there was in the Temple of Hercules at Tyrus a large column made of a single smaragdus;<@4> though very possibly it might only be pseudo-smaragdus, a kind of stone not uncommonly found in Cyprus, where a block had been discovered, composed, one half of smaragdus, and one half of jasper,<@5> and the liquid in which had not as yet been entirely transformed. Apion, surnamed \"Plistonices,\"<@6> has left a very recent statement, that there was still in existence, in his time, in the Labyrinth of Egypt, a colossal statue of Serapis made of a single smaragdus, nine cubits in height."
    ],
    "footnotes": {
      "1": "Supposed by Ajasson to be the Euclase, a brittle green stone, composed of silica, alumina, and glucina. Haüy gave it this name from the Greek words ευ, \"easily,\" and κλάω, \"to break.\" According to Dana, however, Euclase was first brought from Peru: if such is the fact, we must, perhaps, look for its identification in Epidote, a green silicate of alumina.",
      "2": "\"Brazen smaragdus.\" It was probably Dioptase, combined with copper Pyrites. See Notes 26, 28, and 29, above.",
      "3": "With reference to this statement and the others in this Chapter, Ajasson remarks that these stones can have been nothing but prases, green jaspers, fusible spaths, emerald quartz, and fluates of lime.",
      "4": "Herodotus mentions this smaragdus and the temple, B. ii. c. 44, as having been seen by himself.",
      "5": "\"Iaspis.\" See Chapter 37 of this Book.",
      "6": "Meaning \"the conqueror of many,\" probably; in reference to his contentious disposition. See end of B. xxx."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—BERYLS: EIGHT VARIETIES OF THEM. DEFECTS IN BERYLS.",
    "paragraphs": [
      "Beryls, it is thought, are of the same<@1> nature as the smaragdus, or at least closely analogous. India<@2> produces them, and they are rarely to be found elsewhere. The lapidaries cut all beryls of an hexagonal<@3> form; because the colour, which is deadened by a dull uniformity of surface, is heightened by the reflection resulting from the angles. If they are cut in any other way, these stones have no brilliancy whatever. The most esteemed beryls are those which in colour resemble the pure green of the sea;<@4> the chrysoberyl<@5> being next in value, a stone of a somewhat paler colour, but approaching a golden tint. Closely allied to this last in its brilliancy, but of a more pallid colour, and thought by some to constitute a separate genus, is chrysoprasus.<@6> In the fourth rank are reckoned the hyacinthine beryls; and in the fifth, those known as \"aëroides.\"<@7> Next, we have the wax-coloured beryls, and, after them, the oleaginous beryls, so called from the resemblance of their colour to that of oil. Last of all, there are the stones which closely resemble crystal in appearance; mostly disfigured by spots and filaments, and of a poor, faint, colour as well; all of them so many imperfections in the stone.",
      "The people of India are marvellously fond of beryls of an elongated<@8> form, and say that these are the only precious stones they prefer wearing without the addition of gold: hence it is that, after piercing them, they string them upon the bristles of the elephant. It is generally agreed, however, that those stones should not be perforated which are of the finest quality; and in this case they only enclose the extremities of them in studs of gold. They prefer, too, cutting the beryls in a cylindrical form, instead of setting them as precious stones; an elongated shape being the one that is most highly esteemed. Some are of opinion that beryls are naturally angular,<@9> and that when pierced they become improved in colour; the white substance being thus removed that lies within, and their brilliancy heightened by the reflection of the gold in which they are set; or, at all events, their transparency being increased by this diminution in their thickness. In addition to the defects already<@10> mentioned, and which are pretty nearly the same as those to which the smaragdus is subject, beryls are affected with cloudy spots,<@11> like those on the finger-nails in appearance. In our own part of the world, it is thought that they are sometimes found in the countries that lie in the vicinity of Pontus.<@12> The people of India, by colouring crystal, have found a method of imitating various precious stones, beryls in particular."
    ],
    "footnotes": {
      "1": "The Beryl and the Emerald are only varieties of the same species, the latter owing its colour to oxide of chrome, the former to oxide of iron.",
      "2": "The best Beryls are found in Siberia, Hindostan, Brazil, and the United States.",
      "3": "The crystals are naturally hexagonal.",
      "4": "Hence the name of the sky-blue, or mountain-green beryl, aqua-marine.",
      "5": "Or \"golden beryl.\" The modern Chrysoberyl is altogether a different stone from the one here described, which probably is identical with Chrysoprase or leek-green Chalcedony, the stone next mentioned.",
      "6": "\"Leek-green and gold.\"",
      "7": "\"Sky-coloured.\"",
      "8": "The largest specimen of Beryl known, belonged to Don Pedro. It was not cylindrical in form, but shaped like the head of a calf, and weighed 225 ounces troy.",
      "9": "Which is the case.",
      "10": "In Chapter 18 of this Book.",
      "11": "\"Pterygia.\"",
      "12": "In the Uralian Mountains, for example."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D21",
    "chapter_name": "CHAP. 21. (6.)—OPALS: SEVEN VARIETIES OF THEM.",
    "paragraphs": [
      "Opals<@1> are at once very similar to, and very different from, beryls, and only yield to the smaragdus in value. India, too, is the sole<@2> parent of these precious stones, thus completing her glory as being the great producer of the most costly gems. Of all precious stones, it is opal that presents the greatest difficulties of description, it displaying at once the piercing fire of carbunculus,<@3> the purple brilliancy of amethystos, and the sea-green of smaragdus, the whole blended together and refulgent with a brightness that is quite incredible. Some authors have compared the effect of its refulgence to that of the colour known as Armenian<@4> pigment, while others speak of it as resembling the flame of burning sulphur, or of flame fed with oil. In size, the opal is about as large as a hazel-nut,<@5> and, with reference to it, there is a remarkable historical anecdote related. For there is still in existence a stone of this class, on account of which Antonius proscribed the senator Nonius, son of the Nonius Struma, whom the poet Catullus<@6> was so displeased at seeing in the curule chair, and grandfather of the Servilius Nonianus, who in our own times was consul.<@7> On being thus proscribed, Nonius took to flight, carrying with him, out of all his wealth, nothing but this ring, the value of which, it is well known, was estimated at two millions of sesterces. How marvellous must have been the cruelty, how marvellous the luxurious passion of Antonius, thus to proscribe a man for the possession of a jewel! and no less marvellous must have been the obstinacy of Nonius, who could thus dote upon what had been the cause of his proscription; for we see the very brutes even tear off the portion of their body for the sake of which they know their existence to be imperilled,<@8> and so redeem themselves by parting with it."
    ],
    "footnotes": {
      "1": "Opals are hydrated silica, the amount of water varying.",
      "2": "On the contrary, precious Opal is found in Hungary, at Frankfort, and in Honduras, and other varieties in numerous parts of the world, including the East Indies.",
      "3": "See Chapter 25 of this Book.",
      "4": "See B. xxxv. c. 28.",
      "5": "The largest opal known is in the Imperial cabinet at Vienna. It is the size of a man's fist, and weighs 17 ounces, but is full of fissures.",
      "6": "See Carm. 53 of the Poems of Catullus.",
      "7": "A.U.C. 788.",
      "8": "See B. viii. c. 47. He alludes to the story of the Beaver."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D22",
    "chapter_name": "CHAP. 22.—DEFECTS IN OPALS: THE MODES OF TESTING THEM.",
    "paragraphs": [
      "Defects in opal are, a colour inclining to that of the flower called heliotropium,<@1> or to that of crystal or of hailstones; saltlike grains intervening; roughness on the surface; or sharp points, presenting themselves to the eye. There is no stone that is imitated by fraudulent dealers with more exactness than this, in glass, the only mode of detecting the imposition being by the light of the sun. For when a false<@2> opal is held between the finger and thumb, and exposed to the rays of that luminary, it presents but one and the same transparent colour throughout, limited to the body of the stone: whereas the genuine opal offers various refulgent tints in succession, and reflects now one hue and now another, as it sheds its luminous brilliancy upon the fingers.",
      "This stone, in consequence of its extraordinary beauty, has been called \"pæderos\"<@3> by many authors; and some who make a distinct species of it, say that it is the same as the stone that in India is called \"sangenon.\" These last-mentioned stones, it is said, are found in Egypt also, Arabia, and, of very inferior quality, in Pontus. Galatia, too, is said to produce them, as also Thasos and Cyprus. The finest in quality of them have all the beauty of opal, but they are of a softer brilliancy, and are mostly rough on the surface. Their colour is a mixture of sky-blue and purple, and the green hues of the smaragdus are wanting: those, too, are preferred, which have their brilliancy deepened by a vinous hue, rather than those which have their colours diluted, as it were, with water."
    ],
    "footnotes": {
      "1": "See B. xxii. c. 29.",
      "2": "This is the case with common opal, as distinguished from precious opal.",
      "3": "\"Lovely youth.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—SARDONYX; THE SEVERAL VARIETIES OF IT. DEFECTS IN THE SARDONYX.",
    "paragraphs": [
      "Thus far we have spoken in reference to the stones, which, it is generally agreed, belong to the highest rank; in obedience, more particularly, to a decree<@1> that has been passed by the ladies to that effect. There is less certainty with respect to those upon which the men as well have been left to form a judgment; seeing that the value of each stone depends more particularly upon the caprice of the individual and the rivalry that exists in reference thereto; as, for example, when Claudius Cæsar was so much in the habit of wearing the smaragdus and the sardonyx.<@2> The first Roman who wore a sardonyx, according to Demostratus, was the elder Africanus, since whose time this stone has been held in very high esteem at Rome: for which reason, we shall give it the next place after the opal. By sardonyx, as the name<@3> itself indicates, was formerly understood a sarda with a white ground beneath it, like the flesh beneath the human finger-nail; both parts of the stone being equally transparent. Such, according to Ismenias, Demostratus, Zenothemis, and Sotacus, is the sardonyx of India; the last two giving the name of \"blind\" sardonyx to all the other stones of this class which are not transparent, and which have now entirely appropriated the name to themselves. For, at the present day, the Arabian sardonyx presents no traces whatever of the Indian sarda,<@4> it being a stone that has been found to be characterized by several different colours of late; black or azure for the base, and vermilion, surrounded with a line of rich white, for the upper part, not without a certain glimpse<@5> of purple as the white passes into the red.<@6>",
      "We learn from Zenothemis that in his time these stones were not held by the people of India in any high esteem, although they are found there of so large a size as to admit of the hilts of swords being made of them. It is well known, too, that in that country they are exposed to view by the mountain-streams, and that in our part of the world they were formerly valued from the fact that they are nearly the only ones<@7> among the engraved precious stones that do not bring away the wax when an impression is made. The consequence is, that our example has at last taught the people of India to set a value upon them, and the lower classes there now pierce them even, to wear them as ornaments for the neck; the great proof, in fact, at the present day, of a sardonyx being of Indian origin. Those of Arabia are remarkable for their marginal line of brilliant white, of considerable breadth, and not glistening in hollow fissures in the stone or upon the sides, but shining upon the very surface, at the margin, and supported by a ground intensely black beneath. In the stones of India, this ground is like wax in colour,<@8> or else like cornel, with a circle also of white around it. In some of these stones, too, there is a play of colours like those of the rainbow, while the surface is redder even than the shell of the sea-locust.<@9>",
      "Those stones which are like honey in appearance, or of a fæculent<@10> colour—such being the name given to one defect in them—are generally disapproved of. They are rejected also when the white zone blends itself with the other colours, and its limits are not definitely marked; or if, in like manner, it is irregularly intersected by any other colour; it being looked upon as an imperfection if the regularity of any one of the colours is interrupted by the interposition of another. The sardonyx of Armenia is held in some esteem, but the zone round it is of a pallid hue."
    ],
    "footnotes": {
      "1": "Said ironically. There is a somewhat similar remark in B. xxxiii. c. 12.",
      "2": "A mixture of brown-red and white chalcedony.",
      "3": "From the Greek σάρδιον, \"sard,\" and ὄνυξ, a \"finger nail.\"",
      "4": "His meaning seems to be that it does not present the bright transparent red of the Indian Sarda or Carnelian. See Chapter 31 of this Book.",
      "5": "\"Quâdam spe.\" Un soupçon, as the French would say.",
      "6": "This would appear, from the description, to be an Agate, or variegated Chalcedony.",
      "7": "He probably intends to include the Sarda or Caruelian here.",
      "8": "A variety, probably, of common Chalcedony.",
      "9": "See B. ix. cc. 74, 88, and B. xxxii. c. 53.",
      "10": "\"Fæculentæ,\" of the colour of wine-lees."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D24",
    "chapter_name": "CHAP. 24.—ONYX: THE SEVERAL VARIETIES OF IT.",
    "paragraphs": [
      "We must give some account also of onyx,<@1> because of the name which it partly shares in common with sardonyx. This name, though in some places<@2> given to a marble, is here used to signify a precious stone. Sudines says, that in this stone there is a white portion which resembles the white of the human-finger nail, in addition to the colours of chrysolithos, sarda, and iaspis. According to Zenothemis, there are numerous varieties of the Indian onyx, the fiery-coloured, the black, and the cornel, with white veins encircling them, like an eye as it were, and in some cases running across them obliquely.<@3> Sotacus mentions an Arabian onyx, which differs from the rest; that of India, according to him, presenting small flames,<@4> each surrounded by one or more white zones; in a manner altogether different from the Indian sardonyx, which presents a series of white specks, while in this case it is one continuous circle. The Arabian onyx, on the other hand, is black, he says, with a white zone encircling it.",
      "Satyrus says, that there is an onyx in India of a flesh colour,<@5> partly resembling carbuneulus, and partly chrysolithos and amethystos; a variety, however, which he altogether disapproves of. The real onyx, according to him, has numerous veins of variegated colours, interspersed with others of a milk-white hue; the shades of which, as they pass into one another, produce a tint which surpasses all description, and blends itself into one harmonious whole, of a most beautiful appearance.",
      "Not unlike sardonyx, too, is sarda,<@6> a stone which also has, in part, a kindred name with it; but before passing on to it, we must first take some notice of all those precious stones which have a brilliancy like that of flame."
    ],
    "footnotes": {
      "1": "So called from ὄνυξ, a \"finger-nail.\" It is a variety of the Chalcedony, resembling Agate, but the colours are arranged in flat horizontal planes.",
      "2": "See B. xxxiv. c. 22, and B. xxxvi. c. 12.",
      "3": "It is pretty clear that the Onyx of Pliny included not only our Onyx, but several other varieties of the Chalcedony.",
      "4": "\"Igniculos.\"",
      "5": "\"Carnosas.\" It is somewhat doubtful whether our Carnelian, or Cornelian, take its name from this word, or from \"cornus,\" a cornel-berry.",
      "6": "See Chapter 31."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D25",
    "chapter_name": "CHAP. 25. (7.)—CARBUNCULUS: TWELVE VARIETIES OF IT.",
    "paragraphs": [
      "In the first rank among these is carbunculus,<@1> so called from its resemblance to fire; though in reality it is proof against the action of that element:<@2> hence it is that some persons call these stones \"acaustoi.\"<@3> There are various kinds of carbunculus, the Indian and the Garamantic, for example, which last has been also called the Carchedonian,<@4> in compliment to the former opulence of Great Carthage.<@5> To these are added the Æthiopian and the Alabandic stones, the latter of which are found at Orthosia<@6> in Caria, but are cut and polished at Alabanda.<@7> In addition to this, each kind is subdivided into the male carbunculus and the female, the former of which is of a more striking brilliancy, the brightness of the latter being not so strong. In the male varieties too, we see some in which the fire is clearer than in others; while some, again, are of a darker<@8> hue, or else have their brilliancy more deeply seated, and shine with a more powerful lustre than others when viewed in the sun.",
      "The most highly esteemed, however, is the amethyst-coloured<@9> stone, the fire at the extremity of which closely approaches the violet tint of amethystos: next in value to which, are the stones known as \"syrtites,\" radiant with a wavy, feathery,<@10> refulgence. They are found more particularly, it is said, where the reflection is most powerful of the rays of the sun. Satyrus says that the carbunculus<@11> of India has no lustre, that it is mostly soiled, and that in all cases its brilliancy is of a tawny complexion. The Æthiopian stones, he says, are dense, emit no lustre, and burn with a concentrated flame. According to Callistratus, the refulgence of this stone should be of a whitish hue, and, when placed upon a table, it should heighten by its lustre other stones placed near it that are clouded at the edge. Hence it is, that many writers speak of this stone as the white carbunculus, while the Indian stone, with its comparatively feeble lustre, is known by the name of \" lignyzon.\"<@12> The Carchedonian stones, they say, are of much smaller size than the others; but those of India admit of being hollowed out, and making vessels that will hold as much as one sextarius<@13> even.",
      "According to Archelaüs, the Carchedonian carbunculus is of a more swarthy appearance than the others, but, when exposed to the light of the fire or sun, and viewed obliquely, the brilliancy of it is much more intense than that of the rest. He says, too, that this stone, when overshadowed by a roof, has a purple tint; that when viewed in the open air, it is of a flame colour; and that, when exposed to the rays of the sun, it scintillates. He states also that wax, if sealed with these stones, in the shade even, will melt. Many authors have asserted that the Indian stones are paler than the Carchedonian, and that, quite the converse of these last, they are all the less brilliant when viewed obliquely; as also, that in the male Carchedonian stone there are luminous points like stars within, while, in the case of the female stone, the whole of its refulgence is thrown beyond it. The stones of Alabanda too, it is said, are darker than the other kinds, and rough on the surface. In the vicinity also of Miletus, there are stones of this description found in the earth, resembling those of Alabanda in colour, and proof against the action of fire.",
      "According to Theophrastus,<@14> these stones are to be found also at Orchomenus in Arcadia and in the Isle of Chios;<@15> the former<@16> of which are of a darker hue, and are used for making mirrors. He says too, that at Trœzen they are found of various colours and mottled with white spots, those found at Corinth being of a more pallid, whitish, hue. He states also, that they are sometimes imported from Massilia. Bocchus informs us in his writings, that these stones are extracted from the ground at Olisipo;<@17> at the cost of great labour, however, in consequence of the parched, argillaceous, nature of the soil."
    ],
    "footnotes": {
      "1": "Literally meaning a \"red-hot coal.\" The carbunculus of Pliny is supposed to include not only the red, or Iron and Iron-lime garnet, but the Spinelle ruby also, or Oriental ruby.",
      "2": "There is some truth in this, as some few kinds both of the Garnet and Ruby are infusible. Of the ruby, the red varieties change to brown, black, and opaque even, as the temperature increases, and on cooling become first green, and then nearly colourless, but at last resume their red colour.",
      "3": "From the Greek; meaning \"incombustible.\"",
      "4": "From καρχήδων, the Greek name for Carthage.",
      "5": "Carthago Magna, so called in contradistinction to Carthage Nova, or New Carthage, in Spain.",
      "6": "See B. v. c. 29.",
      "7": "In the vicinity of Orthosia. It is from this place that one kind of garnet is now called \"Almandine.\" There is also the Almandine, or violet-coloured ruby. See Beckmann, Hist. Inv. Vol. II. p. 238. Bohn's Edition. It is probable that Carthage was the great entrepôt for the car-bunch of the Garamantes and Æthiopia, where Red sapphire, Red corundum, or Oriental ruby, was probably found.",
      "8": "A variety, perhaps, of Iron garnet, or Iron-lime garnet.",
      "9": "Desfontaines suggests that this may have been the Balas ruby, or possibly the Syrian Garnet, of a violet purple colour. Not improbably it is the Almandine ruby.",
      "10": "\"Pinnato fulgore.\" This mottled appearance is to be seen in the interior of some red garnets.",
      "11": "Common garnets, probably.",
      "12": "Sillig suggests that this may be from λιγνὺς, \"soot.\" The reading, however, is extremely doubtful.",
      "13": "See Introduction to Vol. III. If this is the truth, they were made of some of the crystals of the garnet, probably.",
      "14": "De Lapid. sec 61.",
      "15": "\"Pliny has here committed a gross mistake, which has not been observed by Hardouin. Theophrastus, in the passage alluded to, does not speak of a ruby, but the well-known black marble of Chio; though he calls both carbunculus, a name given to the ruby, on account of its likeness to a burning coal, and to the black marble on account of its resemblance to a quenched coal or cinder; and the latter, as well as the Obsidian stone. was sometimes used for mirrors.\"—Beckmann, Hist. Inv. Vol. II. pp. 67, Bohn's Edition.",
      "16": "\"Illos.\" He should have said \"hos\"—\"the latter.\"",
      "17": "See B. iv. c. 35; the present Lisbon."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—DEFECTS IN CARBUNCULUS, AND THE MODE OF TESTING IT.",
    "paragraphs": [
      "Nothing is more difficult than to distinguish the several varieties of this stone, so great an opportunity do they afford to artistic skill of compelling them to reflect the colours of substances placed beneath. It is possible, they say, to heighten the brilliancy of dull stones, by steeping them for fourteen days in vinegar, this adventitious lustre being retained by them as many months. They are counterfeited, too, with great exactness in glass; but the difference may be detected with the touchstone; the same being the case also with other artificial stones, as the material is always of a softer nature and comparatively brittle. When thus tested by the stone, hard knots, too, are detected in them; and the weight of the glass counterfeit is always less. In some cases, too, they present small blisters within, which shine like silver."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D27",
    "chapter_name": "CHAP. 27. —ANTHRACITIS.",
    "paragraphs": [
      "There is also a fossil stone found in Thesprotia, known as \"anthracitis,\"<@1> and resembling a burning coal<@2> in appearance. Those who have stated that it is a native also of Liguria, are mistaken, in my opinion, unless perhaps it was to be found there in their time. Some of these stones, they say, are surrounded with a vein of white. Like those which we have mentioned above, they have a fiery colour, but there is this peculiarity in them, that when thrown into the fire they have all the appearance of becoming quenched and deadened; while, on the other hand, if they are drenched with water, they become doubly glowing.<@3>"
    ],
    "footnotes": {
      "1": "See B. iv. c. 1.",
      "2": "\"Carbo.\" This word may mean either a \"burning coal\" or\" charcoal,\" hence the confusion that has arisen in identifying the mineral substance that is meant.",
      "3": "See Note 90, to Chapter 25."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D28",
    "chapter_name": "CHAP. 28. —SANDASTROS. SANDARESOS.",
    "paragraphs": [
      "Of a kindred nature, too, is sandastros,<@1> known as \"garamantites\" by some: it is found in India, at a place of that name, and is a product also of the southern parts of Arabia. The great recommendation of it is, that it has all the appearance of fire placed behind a transparent substance, it burning with star-like scintillations within, that resemble drops of gold, and <@2> are always to be seen in the body of the stone, and never upon the surface. There are certain religious associations, too, connected with this stone, in consequence of the affinity which it is supposed to bear with the stars; these scintillations being mostly, in number and arrangement, like the constellations of the Pleiades and Hyades; a circumstance which had led to the use of it by the Chaldæi in the ceremonials which they practise.",
      "Here, too, the male stones are distinguished from the female, by their comparative depth of colour and the vigorousness of the tints which they impart to objects near them: indeed the stones of India, it is said, quite dim the sight by their brilliancy. The flame of the female sandastros is of a more softened nature, and may be pronounced to be lustrous rather than brilliant. Some prefer the stone of Arabia to that of India, and say that this last bears a considerable resemblance to a smoke-coloured chrysolithos. Ismenias asserts that sandastros, in consequence of its extreme softness, will not admit of being polished, a circumstance which makes it sell all<@3> the dearer: other writers, again, call these stones \"sandrisitæ.\" One point upon which all the authorities are agreed is, that the greater the number of stars upon the stone, the more costly it is in price.",
      "The similarity of the name has sometimes caused this stone to be confounded with that known as \"sandaresos,\" and which Nicander calls \"sandaserion,\" and others \"sandaseron.\" Some, again, call this last-mentioned stone \"sandastros,\" and the former one \"sandaresos.\" The stone<@4> that is thus mentioned by Nicander, is a native of India as well as the other, and likewise takes its name from the locality where it is found. The colour of it is that of an apple, or of green oil, and no one sets any value on it."
    ],
    "footnotes": {
      "1": "\"Sandaresus\" and \"Sandasiros\" are other readings. This stone has not been identified, but Ajasson is inclined to think that it may have been Aventurine quartz, and is the more inclined to this opinion, as that mineral is found in Persia, and sandastra or tchandastra is purely a Sanscrit word. The description, however, would hardly seem to apply to Aventurine.",
      "2": "Dalechamps thinks that this is the same as the \"anthracites\" mentioned in B. xxxvi. c. 38, and identifies it either with our Anthracite, or else with pit-coal or bituminous coal. It is much more likely, however, that a precious stone is meant; and, in conformity with this opinion, Brotero and Ajasson have identified it with the Spinelle or scarlet Ruby, and the Balas or rose-red ruby, magnesiates of alumina.",
      "3": "Littré suggests that the reading here probably might be \"ob id non magno\"—\" sell not so dear.\"",
      "4": "It has not been identified."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—LYCHNIS: FOUR VARIETIES OF IT.",
    "paragraphs": [
      "To the same class of flame-coloured stones belongs that known as \"lychnis;\"<@1> so called from its lustre being height- ened by the light of the lamp, under which circumstances its tints are particularly pleasing. It is found in the vicinity of Orthosia, throughout the whole of Caria, and in the neighbouring localities; but the most approved stones are those that come from India. Some writers have given the name of \"deadened\"<@2> carbunculus to a lychnis of second-rate quality, and similar in colour to the flower known as the \"flower of Jove.\"<@3> I find other varieties also mentioned, one with a purple radiance, and another of a scarlet<@4> tint. It is asserted, too, that these stones, when heated or rubbed between the fingers, will attract<@5> chaff and filaments of paper."
    ],
    "footnotes": {
      "1": "From λυχνὸς, a \"lighted lamp\" or \"torch.\" Brotero is of opinion that this is the Cherry-coloured ruby, that the Ionian stone is the Purple ruby, and that the kermes-berry coloured stone is the Scarlet or Spinelle ruby. From the distinct reference made to its electric nature, Ajasson identifies it with Tourmaline, a Silicate of alumina. Beckmann is of the same opinion; Hist. Inv. Vol. I. p. SS. Bohn's Edition.",
      "2": "\"Remissiorem.\"",
      "3": "See B. xxi. cc. 33, 39, where the \"Flos Jovis\" is mentioned in juxtaposition with the flower called \"lychnis,\" either the Umbel'd Campion rose, or the Common red rose Campion.",
      "4": "\"Coccum.\" \"Kermes-berry coloured.\" These kinds probably were, Indicolite or Blue tourmaline, and Rubellite or Red Tourmaline.",
      "5": "As Beckmann remarks, he should have said that it first attracts, and then repels them; such being the case with Tourmaline."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D30",
    "chapter_name": "CHAP. 30.—CARCHEDONIA.",
    "paragraphs": [
      "Carchedonia,<@1> too, is said to have the same property, though far inferior in value to the stones already mentioned. It is found in the mountains among the Nasamones,<@2> being produced, the natives think, by showers sent for the purpose from heaven. These stones are found by the light of the moon, more particularly when at full: in former days, Carthage was the entrepô for them. Archelaüs speaks of a brittle variety being found in the vicinity of Thebes also, in Egypt, full of veins, and similar to dying embers in appearance. I find it stated, too, that in former times, drinking-vessels used to be made of this stone and of lychnis:<@3> all these kinds of stone, however, offer the most obstinate resistance to the graver, and, if used for seals, are apt to bring away a part of the wax."
    ],
    "footnotes": {
      "1": "Not identical, most probably, with the Carchedonian or Carthaginian stone mentioned in Chapter 25, which was probably a garnet or a ruby. Ajasson has no doubt that it is identical with jasper quartz, including the varieties called Striped or Riband jasper, and Egyptian jasper.",
      "2": "See B. v. c. 5, and B. vii. c. 2.",
      "3": "Tourmaline, probably, in combination with other mineral substances."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—SARDA : FIVE VARIETIES OF IT.",
    "paragraphs": [
      "Sarda,<@1> on the other hand, is remarkably useful for this purpose; a stone which shares its name, in part, with sardonyx. It is a common stone, and was first found at Sardes, but the most esteemed kind is that of the vicinity of Babylon. When certain quarries are being worked, these stones are found, adhering, like a kind of heart, to the interior of the rock. This mineral, however, is said to be now extinct in Persia; though it is to be found in numerous other localities, Paros and Assos, for example.",
      "In India<@2> there are three varieties of this stone; the red sarda, the one known as \"pionia,\" from its thickness, and a third kind, beneath which they place a ground of silver tinsel. The Indian stones are transparent, those of Arabia being more opaque. There are some found also in the vicinity of Leucas in Epirus, and in Egypt, which have a ground placed beneath them of leaf gold. In the case of this stone, too, the male stone shines with a more attractive brilliancy than the female, which is of a thicker substance, and more opaque. Among the ancients there was no precious stone in more common use than this; at all events, it is this stone that is made so much parade of in the comedies of Menander and Philemon. No one, too, among the transparent stones is tarnished more speedily by exposure to moisture than this; though of all liquids, it is oil that acts the most readily upon it. Those stones which are like honey in colour, are generally disapproved of, and still more so, when they have the complexion of earthenware.<@3>"
    ],
    "footnotes": {
      "1": "Carnelian, a variety of Chalcedony. It is originally grey, or greyish red, which afterwards turns to a rich, deep, red, on exposure to the sun's rays, and subsequently to artificial heat.",
      "2": "Which supplies the best carnelians at the present day.",
      "3": "From their mixture, Ajasson says, with argillaceous earth."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D32",
    "chapter_name": "CHAP. 32. (8.)—TOPAZOS: TWO VARIETIES OF IT.",
    "paragraphs": [
      "Topazos<@1> is a stone that is still held in very high estimation for its green tints: indeed, when it was first discovered, it was preferred to every other kind of precious stone. It so happened that some Troglodytic pirates, suffering from tempest and hunger, having landed upon an island off the coast of Arabia known as Cytis,<@2> when digging there for roots and grass, discovered this precious stone: such, at least, is the opinion expressed by Archelaüs. Juba says that there is an island in the Red Sea called \"Topazos,\"<@3> at a distance of three hundred stadia from the main land; that it is surrounded by fogs, and is often sought by navigators in consequence; and that, owing to this, it received its present name,<@4> the word \"topazin\" meaning \"to seek,\" in the language of the Troglodytæ. He states also, that Philon, the king's præfect, was the first to bring these stones from this island; that, on his presenting them to Queen Berenice, the mother of the second Ptolemæus, she was wonderfully pleased with them; and that, at a later period, a statue, four cubits in height, was made of this stone,<@5> in honour of Arsinoë, the wife of Ptolemæus Philadelphus, it being consecrated in the temple known as the \"Golden Temple.\"",
      "The most recent writers say that this stone is found also in the vicinity of Alabastrum, a city of Thebais, and they distinguish two varieties of it, the prasoïdes<@6> and the chrysopteron;<@7> which last is similar to chrysoprasus,<@8> all the shades of it tending, more or less, to resemble the colouring principle of the leek. Topazos is the largest of all the precious stones, and is the only one among those of high value that yields to the action of the file, the rest being polished by the aid of stone of Naxos.<@9> It admits, too, of being worn by use."
    ],
    "footnotes": {
      "1": "Under this name Pliny evidently speaks of the stone known to us as Chrysolite, and possibly of green agate as well. Our Topaz cannot be easily recognized in this Chapter, at all events.",
      "2": "See B. vi. c. 34.",
      "3": "See B. vi. c. 34.",
      "4": "To πάζω, in Greek, signifies \"to conjecture.\"",
      "5": "It was agate, most probably.",
      "6": "\"Leek-green.\" Ajasson and Desfontaines think that this must have been either Oriental Chrysolite or Oriental Peridote.",
      "7": "Some would identify this with Oriental topaz or yellow corundum, a variety of the Sapphire; while others would see in it the genuine Topaz; and others, again, think it synonymous with the Chrysoprase. The name \"chrysopteron\" means \"golden-wing.\"",
      "8": "\"Leek-green and gold.\" An apple or leek-green Chalcedony, coloured by nickel. See Chapters 20, 34, and 73, of this Book.",
      "9": "See B. xxxvi. c. 10."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D33",
    "chapter_name": "CHAP. 33.—CALLAINA.",
    "paragraphs": [
      "With this stone we must also couple another, which resembles it more closely in appearance than in value, the stone known as \"callaina,\"<@1> and of a pale green colour. It is found in the countries<@2> that lie at the back of India, among the Phycari, namely, who inhabit Mount Caucasus, the Sacæ, and the Dahæ. It is remarkable for its size, but is covered with holes and full of extraneous matter; that, however, which is found in Carmania is of a finer quality, and far superior. In both cases, however, it is only amid frozen and inaccessible rocks that it is found, protruding from the surface, like an eye in appearance, and slightly adhering to the rock; not as though it formed an integral part of it, but with all the appearance of having been attached to it. People so habituated as they are to riding on horseback, cannot find the energy and dexterity requisite for climbing the rocks to obtain the stones, while, at the same time, they are quite terrified at the danger of doing so. Hence it is, that they attack the stones with slings from a distance, and so bring them down, moss and all. It is with this stone that the people pay their tribute, and this the rich look upon as their most graceful ornament for the neck.<@3> This constitutes the whole of their wealth, with some, and it is their chief glory to recount how many of these stones they have brought down from the mountain heights since the days of their childhood. Their success, however, is extremely variable;<@4> for while some, at the very first throw, have brought down remarkably fine specimens, many have arrived at old age without obtaining any.",
      "Such is the method of procuring these stones; their form being given them by cutting, a thing that is easily effected. The best of them have just the colour of smaragdus, a thing that proves that the most pleasing property in them is one that belongs of right to another stone. Their beauty is heightened by setting them in gold, and there is no stone to which the contrast of the gold is more becoming. The finest of them lose their colour by coming in contact with oil, unguents, or undiluted wine even; whereas those of a poorer quality preserve their colour better. There is no stone, too, that is more easily counterfeited in glass. Some writers say, that this stone is to be found in Arabia also, in the nest of the bird known as the \"melancoryphus.\"<@5>"
    ],
    "footnotes": {
      "1": "Dana thinks this identical with the Turquois. Ajasson and Desfontaines identify it with Oriental Peridote.",
      "2": "Turquois is found in large quantities in a mountainous district of Persia, not far from Nichabour; where it occurs in veins which traverse the mountains in all directions.",
      "3": "Isidorus says, B. xvi. c. 17, that they wore it in the ears. The Shah of Persia, it is said, retains for his own use all the larger and more finely tinted specimens of turquois that are found in his dominions.",
      "4": "This story is now regarded as fabulous.",
      "5": "See B. x. cc. 44, 79."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—PRASIUS; THREE VARIETIES OF IT.",
    "paragraphs": [
      "There are numerous other kinds also of green stones. To the more common class belongs prasius;<@1> one variety of which is disfigured with spots<@2> like blood, while another kind is marked with three streaks of white. To all these stones chrysoprasus<@3> is preferred, which is also similar to the colouring matter of the leek, but varies in tint between topazos and gold. This stone is found of so large a size as to admit of drinking- boats<@4> even being made of it, and is cut into cylinders very frequently."
    ],
    "footnotes": {
      "1": "The stone now known as \"Prase\" is a vitreous, leek-green, variety of massive quartz.",
      "2": "This may possibly have been Plasma, a faintly translucent Chalcedony, approaching jasper, having a greenish colour, sprinkled with yellow and whitish dots, and a glistening lustre. Or, perhaps, Bloodstone or Heliotrope, a kind of jasper.",
      "3": "See the preceding Chapter, and Note 31.",
      "4": "\"Cymbia.\" Drinking vessels shaped like a boat."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—NILION.",
    "paragraphs": [
      "India, which produces these stones, produces nilion<@1> also, a stone that differs from the last in its dull, diminished lustre, which, when steadily looked upon, soon fades from the sight. Sudines says that it is to be found also in the Siberus, a river of Attica. In appearance it resembles a smoke-coloured topazos, or, in some cases, a topazos with a tint like honey. According to Juba, Æthiopia produces it, upon the shores of the river known to us as the Nilus; to which circumstance, he says, it owes its name."
    ],
    "footnotes": {
      "1": "Or \"Nile-stone.\" Egyptian jasper, or Egyptian pebble, a kind of quartz."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—MOLOCHITIS.",
    "paragraphs": [
      "Molochitis<@1> is not transparent, being of a deeper green, and more opaque than smaragdus; its name is derived from the mallow,<@2> which it resembles in colour. It is highly esteemed for making seals, and it is endowed by Nature with medicinal properties which render it a preservative for infants against certain dangers which menace them. This stone is a native of Arabia.<@3>"
    ],
    "footnotes": {
      "1": "Our Malachite, a green carbonate of copper. See B. xxxiii. c. 26.",
      "2": "Called μολόχη or μαλάχη in Greek.",
      "3": "Also of Siberia, Shetland, the United States, and numerous other localities."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—IASPIS; FOURTEEN VARIETIES OF IT. DEFECTS FOUND IN IASPIS.",
    "paragraphs": [
      "Iaspis,<@1> too, is green, and often transparent; a stone which, if surpassed by many others, still retains the renown which it acquired in former times. Many countries produce this stone: that of India is like smaragdus in colour; that of Cyprus is hard, and of a full sea-green; and that of Persia is sky-blue, whence its name, \"aërizusa.\"<@2> Similar to this last is the Caspian iaspis. On the banks of the river Thermodon the iaspis is of an azure colour; in Phrygia, it is purple; and in Cappadocia of an azure purple, sombre, and not refulgent. Amisos<@3> sends us an iaspis like that of India in colour, and Chalcedon,<@4> a stone of a turbid hue.",
      "But it is of less consequence to distinguish the several localities that furnish it, than it is to remark upon the degrees of excellence which they present. The best kind is that which has a shade of purple, the next best being the rose-coloured, and the next the stone with the green colour of the smaragdus; to each of which the Greeks have given names<@5> according to their respective tints. A fourth kind, which is called by them \"boria,\"<@6> resembles in colour the sky of a morning in autumn; this, too, will be the same that is known as \"aërizusa.\"<@7> There is an iaspis also which resembles sarda<@8> in appearance, and another with a violet tint. Not less numerous, too, are the other kinds that are left undescribed; but they are all blue to a fault,<@9> or else resemble crystal in appearance, or the tints of the myxa<@10> plum. There is the terebenthine<@11>-coloured iaspis also; improperly so called, in my opinion, as it has all the appearance of being a composition of numerous gems of this description.",
      "The best of these stones are set in an open bezel, the gold of which only embraces the margins of the stone, leaving the upper and lower surfaces uncovered. One great defect in them is a subdued lustre, and a want of refulgence when viewed from a distance. Grains also like salt appear within the stone, and all the other defects which are common<@12> to precious stones in general. Sometimes they are imitated in glass; a fraud, however, which may be easily detected, from the material throwing out its refulgence, instead of concentrating it within itself. To this class also belongs the stone called \"sphragis,\"<@13> which is only reckoned as belonging to the domain of precious stones, from the circumstance that it is the best of all for making signets.<@14>",
      "(9.) Throughout all the East, it is the custom, it is said, to wear iaspis by way of amulet. The variety of this stone which resembles smaragdus in colour is often found with a white line running transversely through the middle; in which case it is known as \"monogrammos:\"<@15> when it is streaked with several lines, it is called \"polygrammos.\"<@16> Here, too, I may take the opportunity of exposing the falsehoods<@17> of the magicians, who pretend that this stone is beneficial for persons when speaking in public. There is a stone also that is formed of iaspis and onyx combined, and is known as \"iasponyx.\"<@18> Sometimes this stone has a clouded appearance; sometimes it has spots upon the surface like snow;<@19> and sometimes it is stellated with red spots.<@20> One kind resembles salt of Megara<@21> in appearance, and another is known as capnias,<@22> and looks as if it had been smoked. We have seen in our day an iaspis<@23> fifteen inches in length, of which a figure of Nero was made, armed with a cuirass."
    ],
    "footnotes": {
      "1": "Meadow-green jasper",
      "2": "Salmasius erroneously takes this to be the Turquoise. It is our skyblue jasper, no doubt. See Beckmann, Hist. Inv. Vol. I. p. 471, Bohn's Edition.",
      "3": "See B. vi. c. 2.",
      "4": "The Bamberg MS. gives \"Calchedon\" here.",
      "5": "Namely, πουφυρἰζουσα, ῥοδίζουσα, and σμαραγδίξουσα.",
      "6": "\"Northern,\" apparently.",
      "7": "\"Sky-blue,\" mentioned above.",
      "8": "See Chapter 31. Red jasper, or perhaps Red porphyry.",
      "9": "\"Aut\" appears to be a preferable reading to the \"ut\" of the Bambarg MS.",
      "10": "See B. xv. cc. 12, 13.",
      "11": "\"Terebinthizusa.\" Yellow jasper, Ajasson says.",
      "12": "See Chapter 18 of this Book.",
      "13": "\"Seal stone.\" A kind of carnelian, probably.",
      "14": "\"Publico gemmarum dominio iis tantum dato, quoniam optime signent.\" The above is the sense given to the passage by Holland, Ajasson, and Littré; but another translation may also be suggested— \"A stone to which alone, by general consent, is awarded the custody of precious stones, from the fact that it makes the best impression as a seal.\" In reference to the custom of putting a seal on the dactyliothecæ, or jewel-caskets. See page 80 of this Book.",
      "15": "\"Single-lined.\"",
      "16": "\"Many-lined.\"",
      "17": "Albertus Magnus, De Mineral. B. ii., has several other stories respecting it of a similar nature.",
      "18": "Jasper onyx.",
      "19": "Identified by Ajasson with snow-flake chalcedony.",
      "20": "Spotted jasper onyx.",
      "21": "See B. xxxi. c. 41.",
      "22": "Smoked jasper onyx.",
      "23": "It is still used for making vases, boxes, knife-handles, and other articles, and is much used in the manufacture of Florentine mosaics. We may also remark, that the \"iaspis\" of Pliny probably included some stones not of the jasper kind."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—CYANOS; THE SEVERAL VARIETIES OF IT.",
    "paragraphs": [
      "We must also give a separate account of cyanos,<@1> a name which, until very recently, was given to a species of iaspis, on account of its cærulean colour. The best kind is that of Scythia,<@2> the next best being the produce of Cyprus, and, last of all, that of Egypt. An artificial<@3> kind is much in use, that is prepared by dyeing other substances; and this invention is looked upon as one of the great glories of the kings of Egypt, the name of the king who first discovered it being still preserved in their annals. This stone, too, is divided into male and female, and sometimes it has the appearance of being powdered with a golden dust, in much the same way as sapphiros."
    ],
    "footnotes": {
      "1": "\"Azure stone;\" generally supposed to have been a species of Lapis lazuli or azure. Beckmann is of opinion that it was a mineral or mountain blue, tinged with copper.",
      "2": "It is found in China, Persia, Siberia, and Bucharia.",
      "3": "Ultramarine is prepared from Lapis lazuli, and an artificial kind is extensively in use, which equals the native in permanency and brilliancy of colour, and is very extensively employed in the arts. Theophrastus, De Lapid. sec. 55, speaks of this artificial ultramarine."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—SAPPHIROS.",
    "paragraphs": [
      "For sapphiros,<@1> too, is refulgent with spots<@2> like gold. It is also of an azure colour, though sometimes, but rarely, it is purple; the best kind being that which comes from Media. In no case, however, is this stone diaphanous; in addition to which, it is not suited for engraving when intersected with hard particles of a crystalline<@3> nature. Those among them that have the colour of cyanos are generally thought to be the male stones."
    ],
    "footnotes": {
      "1": "This must not be taken for the Sapphire of the present day, but was most probably Lapis lazuli, and identical, perhaps, with Cyanos. Beckmann has devoted considerable attention to this subject; Hist. Inv. Vol. I. pp. 468–473. Bohn's Edition.",
      "2": "Particles of iron pyrites, probably, which are frequently to be seen in Lapis lazuli.",
      "3": "Quartz, probably, according to some authorities."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—AMETHYSTOS; FOUR VARIETIES OF IT. SOCONDION. SAPENOS. PHARANITIS. APHRODITES BLEPHARON, ANTEROS, OR PÆDEROS.",
    "paragraphs": [
      "We will now commence with another class of precious stones, those of a purple colour, or whose tints are derived from purple. To the first rank belongs the amethystos<@1> of India; a stone which is also found in the part of Arabia that adjoins Syria and is known as Petra, as also in Lesser Armenia, Egypt, and Galatia; the very worst of all, and the least valued, being those of Thasos and Cyprus. The name which these stones bear, originates, it is said, in the peculiar tint of their brilliancy, which, after closely approaching the colour of wine, passes off into a violet without being fully pronounced; or else, according to some authorities, in the fact that in their purple there is something that falls short of a fiery colour, the tints fading off and inclining to the colour of wine.",
      "All these stones are transparent and of an agreeable violet colour, and are easy<@2> to engrave. Those of India have in perfection the very richest shades of purple, and it is to attain this colour that the dyers<@3> in purple direct all their endeavours; it presenting a fine mellowed appearance to the eye, and not dazzling the sight, as in the case with the colours of the carbunculus. Another variety approaches more nearly the hyacinth in colour: the people of India call this tint \"socon,\" and the stone itself \"socondion.\" A third stone of this class is of a more diluted colour, and is known as \"sapenos,\" being identical with \"pharanitis,\" so called from a country<@4> on the frontiers of Arabia that produces it. Of a fourth kind, the colour is like that of wine; and in a fifth it borders very closely upon that of crystal, the purple gradually passing off into white. This last kind is but little valued; for a fine amethyst should always have, when viewed sideways<@5> and held up to the light, a certain purple refulgence, like that of carbunculus, slightly inclining to a tint of rose.",
      "Some prefer giving these stones the name of \"pæderos\"<@6> or of \"anteros,\"<@7> while to many they are known as \"Venus'<@8> eyelid,\" a name which would seem to be particularly appropriate to the colour and general appearance of the gem. The falsehoods of the magicians would persuade us that these stones are preventive of inebriety, and that it is from this that they have derived<@9> their name. They tell us also, that if we inscribe the names of the sun and moon upon this stone, and then wear it suspended from the neck, with some hair of the cynocephalus<@10> and feathers of the swallow, it will act as a preservative against all noxious spells. It is said too, that worn in any manner, this stone will ensure access to the presence of kings; and that it will avert hail and the attacks of locusts, if a certain prayer is also repeated which they mention. They make similar promises, too, in reference to the smaragdus, if graven with the figure of an eagle or of a scarabæus: statements which, in my opinion, they cannot have committed to writing without a feeling of contempt and derision for the rest of mankind."
    ],
    "footnotes": {
      "1": "So called, according to some authorities, from ἀ, \"not,\" μεθύω, \"to intoxicate,\" on account of its being a supposed preservative against inebriety. Ajasson is of opinion that Pliny does not here speaks of the Quartz Amethyst of modern mineralogy, but only the Oriental Amethyst, violet Sapphire, or violet Corundum. It is not improbable, however, that he includes them all, as well as violet Fluor spar, and some other purple stones; inclusive, possibly, of the Garnet.",
      "2": "He is probably speaking here of violet Fluor spar; Oriental amethyst, or violet sapphire, it is next to impossible to engrave.",
      "3": "See B. ix. c. 62.",
      "4": "The city of Pharan, mentioned by St. Jerome and Eusebius.",
      "5": "\"In suspectu.\" See B. xxi. c. 22.",
      "6": "\"Lovely youth.\" The Opal has been thus called in Chapter 22.",
      "7": "\"Avenger of slighted love.\"",
      "8": "\"Veneris gena;\" called in Greek \"Aphrodites blepharon.\"",
      "9": "Which is most probable; however untrue the story itself may be. See Note 75 above.",
      "10": "A kind of Baboon. See B. vi. c. 35, B. vii. c. 2, and B. viii. c. 80."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D41",
    "chapter_name": "CHAP. 41.—HYACINTHOS.",
    "paragraphs": [
      "Very different from this stone is hyacinthos,<@1> though partaking of a colour that closely borders upon it. The great difference between them is, that the brilliant violet which is so refulgent in the amethystos, is diluted in the other stone. Though pleasing at first sight, its beauty fades before the eye is satiated; indeed, so far is it from satisfying the sight, that it almost wholly fails to attract the eye, its lustre disappearing more rapidly than the tints of the flower<@2> known by the same name."
    ],
    "footnotes": {
      "1": "It is considered very doubtful whether the modern Hyacinth or Zircon is one of the number of stones that were called \"Hyacinthus\" by the ancients. Jameson appears to have thought that they gave this name to the oriental amethyst or violet sapphire.",
      "2": "See B. xxi. c. 38."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D42",
    "chapter_name": "CHAP. 42.—CHRYSOLITHOS: SEVEN VARIETIES OF IT.",
    "paragraphs": [
      "Æthiopia, which produces hyacinthos, produces chrysolithos<@1> also, a transparent stone with a refulgence like that of gold. The stones of India are the most highly esteemed, as also those found among the Tibareni,<@2> provided these last are not of a mottled hue. The worst in quality are those of Arabia, the colour of them being turbid and mottled, and their brilliancy interrupted by cloudy spots: even too, when they happen to be limpid, they have all the appearance of being full, as it were, of a peculiar dust. The best stones are those which, when placed by the side of gold, impart to it a sort of whitish hue, and so give it the appearance of silver. When this is the case, they are set in a bezel that is open on either side; but when the stone is of inferior quality, a ground of aurichalcum<@3> is placed beneath."
    ],
    "footnotes": {
      "1": "Generally supposed to be the Oriental topaz, yellow Sapphire or yellow Corundum. We have already seen, in Chapter 32, that the \"Topuzos\" of the ancients was in all probability the modern Chrysolite.",
      "2": "In Pontus: see B. vi. c. 4.",
      "3": "See B. xxxiv. c. 2."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—CHRYSELECTRUM.",
    "paragraphs": [
      "Though it has now altogether gone out of use for jewellery, there is a precious stone known as \"chryselectrum,\"<@1> the colour of which inclines to that of amber;<@2> but only when viewed by a morning<@3> light. The stones of Pontus are known by their lightness. Some of them are hard and reddish, while others, again, are soft and of a soiled appearance. According to Bocchus, these stones are found in Spain as well; in a spot where, according to him, fossil crystal has been discovered, in sinking to the water-level for wells.<@4> He tells us also that he once saw a chrysolithos twelve<@5> pounds in weight."
    ],
    "footnotes": {
      "1": "Supposed to be yellow-white Hyacinth. See Chapter 12 of this Book.",
      "2": "\"Electrum.\"",
      "3": "See Chapter 76 of this Book.",
      "4": "See Chapter 9 of this Book.",
      "5": "Yellow quartz crystal probably, or False topaz."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—LEUCOCHRYSOS: FOUR VARIETIES OF IT.",
    "paragraphs": [
      "There is also a stone known as \"leucochrysos,\"<@1> with a white vein running across it. To this class, too, belongs capnias;<@2> a stone also which resembles glass in appearance; and another which reflects a tint like that of saffron. These stones are imitated in glass, to such a degree of perfection, that it is impossible to distinguish them by the eye. The touch, however, detects the difference, the imitation being not so cold as the real stone."
    ],
    "footnotes": {
      "1": "\"White gold stone.\" It has not been identified.",
      "2": "\"Smoke-stone.\" A jasper has been so called in Chapter 37."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—MELICHRYSOS. XUTHON.",
    "paragraphs": [
      "To this class also belongs melichrysos,<@1> a stone which has all the appearance of pure honey, seen through transparent gold. India produces these stones, and, although hard, they are very brittle, but not unpleasing to the sight. The same country, too, produces xuthon,<@2> a stone much used by the lower classes there."
    ],
    "footnotes": {
      "1": "\"Honey gold stone.\" Some are of opinion that this was the Honey- coloured Hyacinth. Others, again, identify it with the yellow, honey- coloured Topaz; an opinion with which Ajasson coincides.",
      "2": "\"Xanthon\" is another reading. See Chapter 60 of this Book."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D46",
    "chapter_name": "CHAP. 46.—PÆDEROS, SANGENON, OR TENITES.",
    "paragraphs": [
      "At the very head of the white stones is pæderos;<@1> though it may still be questionable to which of the colours it in reality belongs. As to the name, it has been so much bandied about among other precious stones of conspicuous beauty, that it has quite assumed the privilege of being a synonymous term<@2> for all that is charming to the eye. Still, however, there is one<@3> stone in particular which fully merits all the commendation that might be expected for a stone with so prepossessing a name: for in itself it reunites the transparency of crystal, the peculiar green of the sky, the deep tints of purple, and a sort of bright reflex, like that of a golden-coloured wine; a reflex, indeed, that is always the last to meet the eye, but is always crowned with the lustrous hues of purple. The stone, in fact, has all the appearance of having been bathed in each of these tints, individually, and yet in the whole of them at once. There is no precious stone either that has a clearer water than this, or that presents a more pleasing sweetness to the eye.",
      "Pæderos of the finest quality comes from India, where it is known as \"sangenon;\" the next best being that of Egypt, called \"tenites.\" That of third-rate quality is found in Arabia, but it is rough upon the surface. Next, we have the stone of Pontus, the radiance of which is softer than in that of Thasos, which, in its turn, is of a more mellowed colour than the stones of Galatia, Thrace, and Cyprus. The defects com- monly found in these stones are, a want of brilliancy, a confusion with colours which do not properly belong to them, and the other imperfections which are found in stones in general.<@4>"
    ],
    "footnotes": {
      "1": "\"Lovely youth.\" See Chapter 22, where it has been already mentioned. He here reverts to the Opals.",
      "2": "See Chapter 40, for example, where it is given to a variety of the Amethyst.",
      "3": "The Opal, which he is about to describe.",
      "4": "See Chapter 18 of this Book."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D47",
    "chapter_name": "CHAP. 47.—ASTERIA.",
    "paragraphs": [
      "Next among the white stones is \"asteria,\"<@1> a gem which holds its high rank on account of a certain peculiarity in its nature, it having a light enclosed within, in the pupil of an eye as it were. This light, which has all the appearance of moving within the stone, it transmits according to the angle of inclination at which it is held; now in one direction, and now in another. When held facing the sun, it emits white rays like those of a star, and to this, in fact, it owes its name.<@2> The stones of India are very difficult to engrave, those of Carmania being preferred."
    ],
    "footnotes": {
      "1": "The vitreous Asteriated crystals of Sapphire are still called by this name. Ajasson, however, and Desfontaines, identify this gem with Girasol opal or fire opal. See Note 60.",
      "2": "From ἀστερ, a star."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—ASTRION.",
    "paragraphs": [
      "Of a similar white radiance is the stone that is known as \"astrion,\"<@1> closely resembling crystal in its nature, and found in India and upon the coasts of Pallene.<@2> In the centre of it there shines internally a brilliant star, with a refulgence like that of the moon when full. Some will have it that this stone receives its name from the fact that, when held opposite to the stars, it absorbs the light they emit and then returns it. The finest stones, they say, are those of Carmania, there being none more entirely free from all defects. They add, also, that a stone of inferior quality is known as \"ceraunia,\"<@3> and that, in the worst of all, the light is very similar to that given by a lamp."
    ],
    "footnotes": {
      "1": "\"Star-stone.\" Ajasson identifies this stone with the Asteriated Sapphire or Corundum, mentioned in Note 4 above.",
      "2": "See B. iv. cc. 10, 17.",
      "3": "\"Lightning darting.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—ASTRIOTES.",
    "paragraphs": [
      "Astriotes,<@1> too, is a stone that is highly esteemed, and Zoroaster, they say, has sung its wondrous praises as an adjunct of the magic art."
    ],
    "footnotes": {
      "1": "\"Star-like.\" Ajasson thinks, that it is identical with the stone next mentioned."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—ASTROBOLOS.",
    "paragraphs": [
      "Sudines says, that astrobolos<@1> resembles the eye of a fish in appearance, and that it has a radiant white refulgence when viewed in the sun."
    ],
    "footnotes": {
      "1": "\"Planet-stricken.\" It is not improbable that this was Cat's-eye, a translucent Chalcedony, presenting a peculiar opalescence, or internal reflections, when cut en cabochon. The colour is either bright-greenish grey, or else yellow, red, or brownish."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—CERAUNIA; FOUR VARIETIES OF IT.",
    "paragraphs": [
      "Among the white stones also, there is one known as \"ceraunia,\"<@1> which absorbs the brilliancy of the stars. It is of a crystalline formation, of a lustrous azure colour, and is a native of Carmania. Zenothemis admits that it is white, but asserts that it has the figure of a blazing star within. Some of them, he says, are dull, in which case it is the custom to steep them for some days in a mixture of nitre and vinegar; at the end of which period the star makes its appearance, but gradually dies away by the end of as many months.",
      "Sotacus mentions also two other varieties of ceraunia, one black and the other red; and he says that they resemble axes in shape. Those which are black and round,<@2> he says, are looked upon as sacred, and by their assistance cities and fleets are attacked and taken: the name given to them is \"bætyli,\" those of an elongated form being known as \"cerauniæ.\"<@3> They make out also that there is another kind, rarely to be met with, and much in request for the practices of magic, it never being found in any place but one that has been struck by lightning.<@4>"
    ],
    "footnotes": {
      "1": "See Note 8 above. Parisot thinks that these must have been Aërolites or Meteorites.",
      "2": "Brotero thinks that these were petrified shells, to which the magicians imputed marvellous properties.",
      "3": "Brotero is of opinion that those were Belemnites, more commonly known as \"thunderstones.\" The reading \"bætyli\" is doubtful; but Parisot says, on what authority does not appear, that \"Betylus\" meant \"Great father,\" and that this name, as well as \"Abaddir\" of similar signification, was given by magicians to aërolites or meteorites used in their enohantments.",
      "4": "A meteoric stone or aërolite, evidently."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—IRIS; TWO VARIETIES OF IT.",
    "paragraphs": [
      "The next name mentioned by these authors is that of the stone called \"iris;\"<@1> which is found, in a fossil state, in a certain island of the Red Sea, forty miles distant from the city of Berenice. It is partly composed of crystal, and hence it is that some have called it \"root of crystal.\" It takes its name \"iris\" from the properties which it possesses; for, when struck by the rays of the sun in a covered spot, it projects upon the nearest walls the form and diversified colours of the rainbow; continually changing its tints, and exciting admiration by the great variety of colours which it presents. That it is hexahedral in form, like crystal, is generally agreed; but some say that it is rough on the sides and of unequal angles; and that, when exposed to a full sun, it disperses the rays that are thrown upon it, while at the same time, by throwing out a certain brightness<@2> before it, it illumines all objects that may happen to be adjacent. The stone, however, as already stated, only presents these colours when under cover; not as though they were in the body of the stone itself, but, to all appearance, as if they were the result of the reflected light upon the surface of the wall. The best kind is the one that produces the largest arcs, with the closest resemblance to the rainbow.",
      "\"Iritis\" is the name of another stone, similar to the last in all other respects, but remarkable for its extreme hardness. Horus says, in his writings, that this stone, calcined and triturated, is a remedy for the bite of the ichneumon, and that it is a native of Persia."
    ],
    "footnotes": {
      "1": "\"Rainbow.\" Opinion seems divided as to whether this is Hyalin quartz iridized internally, or prismatic crystals of Limpid quartz, which decompose the rays of the sun.",
      "2": "The reading and meaning of this passage are very doubtful."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—LEROS.",
    "paragraphs": [
      "The stone called \"leros\"<@1> is similar in appearance, but does not produce the same effects. It is a crystal, with streaks of white and black running across it."
    ],
    "footnotes": {
      "1": "The reading is doubtful, \"zeros\" and \"erros\" being given by some MSS. Ajasson hazards a conjecture that it may have been a variety of quartz, formed of a concretion of agates united by a cement of a similar nature."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—ACHATES; THE SEVERAL VARIETIES OF IT. ACOPOS; THE REMEDIES DERIVED FROM IT. ALABASTRITIS; THE REMEDIES DERIVED FROM IT. ALECTORIA. ANDRODAMAS. ARGYRODAMAS. ANTIPATHES. ARABICA. AROMATITIS. ASBESTOS. ASPISATIS. ATIZÖE. AUGETIS. AMPHIDANES OR CHRYSOCOLLA. APHRODISIACA. APSYCTOS. ÆGYPTILLA.",
    "paragraphs": [
      "Having now described the principal precious stones, classified according to their respective colours, I shall proceed to mention the rest of them in their alphabetical order.",
      "(10.) Achates<@1> was a stone formerly in high esteem, but now held in none. It was first found in Sicily, near a river of that name; but has since been discovered in numerous other localities. In size it exceeds any other stones of this class, and the varieties of it are numerous, the name varying accordingly. Thus, for example, we have iaspachates,<@2> cerachates,<@3> smaragdachates,<@4> hæmachates,<@5> leucachates,<@6> dendrachates,<@7> marked with small shrubs, as it were; autachates,<@8> which when burnt has a smell like that of myrrh; and coralloachates,<@9> spotted all over, like sapphiros, with drops of gold, and commonly found in Crete, where it is also known as \"sacred\" achates. This last, it is thought, is good for wounds inflicted by spiders and scorpions; a property which I could really believe to belong to the stones of Sicily, for, the moment they breathe the air of that province, scorpions lose their venom.",
      "The stones, too, that are found in India are possessed of similar properties, and of other great and marvellous properties as well; for they present the appearance in them of rivers,<@10> woods,<@11> beasts of burden, and forms even, like ivy<@12> and the trappings of horses. Medical men, too, make grinding-hones<@13> of these stones, and indeed the very sight of them is beneficial for the eyes: held in the mouth, they allay thirst. Those found in Phrygia have no green in them, and those of Thebes in Egypt are destitute of red and white veins. These last are good as a counterpoison to the venom of the scorpion, and the stones of Cyprus are held in similar repute. Some persons set the highest value upon those stones which present a transparency like that of glass. They are found also in Trachinia, in the vicinity of Mount Œta, upon Mount Parnassus, in the Isle of Lesbos, in Messene, where they resemble the flowers that grow in the hedges, and at Rhodes.",
      "The magicians make other distinctions in reference to these stones: those, they tell us, which have spots upon them like the spots on the lion's skin, are efficacious as a protection against scorpions; and in Persia, they say, these stones are used, by way of fumigation, for arresting tempests and hurricanes, and for stopping the course of rivers, the proof of their efficacy being their turning the water cold, if thrown into a boiling cauldron. To be duly efficacious, they must be attached to the body with hairs from a lion's mane. The hair, however, of the hyæna is held in abomination for this purpose, as being a promoter of discord in families. The stone that is of an uniform colour renders athletes invincible, they say; the way of testing it is to throw it, along with colouring matter, into a pot full of oil; after being kept for a couple of hours gently on the boil, if genuine, it will impart an uniform colour of vermilion to the mixture.",
      "Acopos<@14> is a stone like nitre<@15> in appearance, porous, and starred with drops of gold: gently boiled with oil and applied as an unguent, it relieves lassitude, if we choose to believe it. Alabastritis<@16> is a stone which comes from Alabastron in Egypt and Damascus in Syria: it is of a white colour, spotted with various other tints. Calcined with fossil salt and pulverized, it is a cure for affections of the mouth and teeth, it is said. Alectoria<@17> is the name given to a stone that is found in the crop of poultry, like crystal in appearance, and about as large as a bean in size; Milo<@18> of Crotona, some will have it, was thought to be in the habit of carrying this stone about him, a thing that rendered him invincible in his athletic contests. Andradamas<@19> has the shining colour of silver, like adamas;<@20> it is always quadrangular, like small cubes in shape. The magicians are of opinion that it was thus named from the fact that it subdues anger and violence in man. Whether argyrodamas<@21> is the same stone or not, authors do not inform us. Antipathes<@22> is a black stone, and not transparent: the mode of testing it, is by boiling it in milk, to which, if genuine, it imparts a colour like that of myrrh. A person might probably expect to find some extraordinary virtues in this stone, seeing that, among so many other substances possessed of antipathetic properties, it is the only one that bears this name. The magicians will have it that it possesses the power of counteracting fascinations.",
      "Arabica<@23> is a stone which closely resembles ivory in appearance, and, indeed, might easily be taken for it, were it not for its superior hardness: persons who have this stone about them, it is thought, will experience a cure of diseases of the sinews. Aromatitis,<@24> too, is a stone that is found in Arabia, as also in the vicinity of Phiræ in Egypt: it is always full of small stones, and like myrrh in colour and smell, a thing that makes it much in request with ladies of rank.<@25> Asbestos<@26> is found in the mountains of Areadia, and is of an iron colour. Democritus informs us that aspisatis<@27> is a native of Arabia, that it is of a fiery colour, and that patients should wear it attached to the body with camels' dung; he says, too, that it is found in the nests of certain birds<@28> in Arabia. The same writer also mentions another stone of this name, that is found at Leucopetra in the same country, of a silver colour, radiant, and an excellent preservative against delirium. In India, he says, and on Mount Acidane in Persia, there is a stone found that is known as \"atizoë<@29> of a silver lustre, three fingers in length, like a lentil in shape, possessed of a pleasant smell, and considered necessary by the Magi at the consecration of a king. Augetis<@30> is thought by many to be identical with callaina.<@31> Amphidanes,<@32> which is also known as \"chrysocolla,\"<@33> is a stone found in that part of India where the ants<@34> throw up gold, and in it there are certain square pieces, like gold in appearance. The nature of this stone, it is asserted, is similar to that of the magnet; in addition to which, it is said to have the property of increasing gold.",
      "Aphrodisiaca<@35> is a stone of a reddish white colour. Apsyctos,<@36> when heated by fire, retains the warmth so long as seven days; it is black and ponderous, and is streaked with red veins. It is good too, it is thought, as a preservative against cold. According to Iacchus, Ægyptilla<@37> is a kind of white and black sarda, intersected with veins; but the stone commonly known by that name is black at the lower part, and azure on the surface. It takes its name from the country that produces it."
    ],
    "footnotes": {
      "1": "A general name for Agate, and possibly some other stones not now included under the name.",
      "2": "\"Jasper agate:\"",
      "3": "\"Wax agate.\" The modern Orange agate, probably.",
      "4": "\"Smaragdus agate.\" Emerald-coloured agate.",
      "5": "\"Blood agate.\" Agate sprinkled with spots of red jasper.",
      "6": "\"White agate.\"",
      "7": "\"Tree agate.\" Moss agate or Mocha stone, coloured by oxide of iron.",
      "8": "Probably the reading should be \"Stactachates,\" \"Myrrh agate.\"",
      "9": "\"Coralline agate.\" See Chapter 56.",
      "10": "Undulated agate.",
      "11": "Moss agate, probably. See Note 24 above.",
      "12": "Sillig is of opinion that the reading here is corrupt.",
      "13": "\"Coticulas.\" Stones for grinding drugs.",
      "14": "\"Refreshing\" stone. Hardly any of these stones appear to be identified.",
      "15": "As to the \"nitrum\" of Pliny, see B. xxxi. c. 46.",
      "16": "Probably the same as the Alabastrites of B. xxxv. c. 12.",
      "17": "From the Greek,ἀλέκτωρ, a \"cock.\"",
      "18": "See B. vii. c. 19.",
      "19": "\"Man-subduing,\" Identified by some with Marcasite, or White iron pyrites.",
      "20": "See Chapter 15 of this Book.",
      "21": "\"Silver-subduing.\"",
      "22": "\"Counteracting-stone.\"",
      "23": "Probably the stone mentioned in B. xxxvi. c. 41.",
      "24": "\"Aromatic stone.\" Cæsalpinus is of opinion that this is grey or clouded amber.",
      "25": "\"Reginis.\"",
      "26": "See B. xix. c. 4, and B. xxxvi. c. 31.",
      "27": "The reading is doubtful.",
      "28": "\"Called \"melancoryphi\" in Chapter 33.",
      "29": "Ajasson thinks that the reading should be \"Aeizoe,\" from the Greek ἀειζώη, long lived.\"",
      "30": "\"Shining stone,\" apparently.",
      "31": "See Chapter 33 of this Book.",
      "32": "The reading is doubtful.",
      "33": "See B. xxxiii. c. 2: where a fossil Chrysocolla is also mentioned.",
      "34": "See B. xi. c. 36, and B. xxxiii. c. 21.",
      "35": "\"Gem of Aphrodite\" or \"Venus.\" Thought by Dalechamps and Hardouin to have been a kind of agate.",
      "36": "\"Which never grows cold.\"",
      "37": "A kind of Onyx, Dalechamps thinks."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—BALANITES. BATRACHITIS. BAPTES. BELI OCULUS. BELUS. BAROPTENUS OR BARIPPE. BOTRYITIS. BOSTRYCHITIS. BUCARDIA. BRONTEA. BOLOS.",
    "paragraphs": [
      "Of balamites<@1> there are two kinds, the one of a greenish hue, and the other like Corinthian bronze in appearance; the former comes from Coptos, and the latter from Troglodytica. They are both of them intersected by a flame-like vein, which runs through the middle. Coptos, too, sends us batrachitis;<@2> one kind of which is like a frog in colour, another has the tint of ebony, and a third is blackish inclining to red. Baptes<@3> is a soft stone, and of a most excellent smell. Beli oculus<@4> is a stone of a whitish hue, surrounding a black pupil in the middle, which shines amid a lustre like that of gold. This stone, in consequence of its singular beauty, has been consecrated to the deity<@5> held in the highest veneration by the people of Assyria. According to Democritus, there is also a stone called belus, and found at Arbela; it is about the size of a walnut, and looks<@6> like glass. Baroptenus or barippe is black, and covered with knots of a white and blood-red colour: the use of it as an amulet is avoided, as being apt to produce monstrosities.",
      "Botryitis<@7> is sometimes black and sometimes purple-red,<@8> and resembles a bunch of grapes<@9> in form, when making its first appearance. Zoroaster says, that bostrychitis<@10> is a stone which is more like the hair of females than anything else. Bucardia<@11> resembles an ox-heart in appearance, and is only found at Babylon. Brontea<@12> is a stone like the head of a tortoise, which falls with thunder, it is supposed: if too, we are to believe what is said, it has the property of quenching the fire in objects that have been struck by lightning. Bolos<@13> is the name of a stone found in Iberia,<@14> similar to a clod of earth in appearance."
    ],
    "footnotes": {
      "1": "\"Acorn stone.\" Like an olive in appearance, and now known as \"Jew stone,\" probably, a fossil.",
      "2": "\"Frog-stone.\" Varieties of quartz, probably.",
      "3": "\"Dipped stone.\" Dalechamps says that it was amber stained with alkanet, but on what authority does not appear.",
      "4": "\"Eye of Belus.\" Supposed by Ajasson and Desfontaines to be Cat's eye Chalcedony. See Chapter 50, Note 10.",
      "5": "Belus, the father of Ninus, the \"Bel\" of Scripture. See Chapter 58.",
      "6": "A kind of Tecolithos, Dalechamps says. See B. xxxvi. c. 35, and Chapter 68 of this Book.",
      "7": "\"Grape-cluster stone.\"",
      "8": "\"Puniceus\" seems to be a preferable reading to \"pampineus,\" \"like a vine-tendril,\" given by the Bamberg MS.",
      "9": "Possibly it may have been Datholite or Borate of lime, a variety of which is known as Botryolite.",
      "10": "\"Hair-stone.\" This was probably either Iron alum, known also as Alun de plume; Alunogen, known also as Feather Alum or hair salt; or Amianthus, also called satin Asbestus. See B. xxxvi. c 31.",
      "11": "\"Ox-heart.\" Supposed to be a sort of Turquois, Hardouin says.",
      "12": "\"Thunder-stone.",
      "13": "\"Clod-stone.\" It may possibly have been a kind of Geodes. See B. xxxvi. c. 32. Dalechamps, however, identifies it with Crapaudine, Toad-stone, or Bufonite, supposed in former times to be produced by the toad, but in reality the fossil tooth of a fish.",
      "14": "See B. iii. c. 4."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D56",
    "chapter_name": "CHAP. 56.—CADMITIS. CALLAIS. CAPNITIS. CAPPADOCIA. CALLAICA. CATOCHITIS. CATOPTRITIS. CEPITIS OR CEPOLATITIS. CERAMITIS. CINÆDIA. CERITIS. CIRCOS. CORSOÏDES. CORALLOACHATES. CORALLIS. CRATERITIS. CROCALLIS. CYITIS. CHALCOPHONOS. CHELIDONIA. CHELONIA. CHELONITIS. CHLORITIS. CHOASPITIS. CHRYSOLAMPIS. CHRYSOPIS. CEPONIDES.",
    "paragraphs": [
      "Cadmitis differs only from the stone that is known as ostracitis<@1> in being sometimes surrounded with blisters of an azure colour. Callais<@2> is like sapphires<@3> in colour, only that it is paler and more closely resembles the tint of the water near the sea-shore in appearance. Capnitis,<@4> in the opinion of some, is a peculiar species of stone: it is covered with numerous spiral streaks, of a smoky colour, as already<@5> stated in the appropriate place. Cappadocia<@6> is a native of Phrygia, and resembles ivory in appearance. Callaica<@7> is the name given to a stone like a clouded callaina;<@8> a number of them are always found united, it is said. Catochitis<@9> is a stone found in Corsica, of larger size than the other precious stones; and of a more wonderful nature, if the story is true, that it retains the hand like gum, when placed upon it. Catoptritis<@10> is found in Cappadocia, and, from its whiteness, reflects figures like a mirror. Cepitis<@11> or cepolatitis is a white stone, with veins upon it uniting together. Ceramitis<@12> has a colour like that of earthenware.",
      "Cinædia<@13> is a stone found in the brain of a fish<@14> of a corresponding name. It is white and oblong, and possessed of marvellous virtues, if we are to put faith in what is said, that it announces before-hand whether the sea will be tranquil or stormy.<@15> Ceritis<@16> is a stone like wax: circos<@17> resembles the plumage of the hawk: corsoides<@18> is like white hair in appearance. Coralloachates<@19> is very similar to coral, marked with drops of gold; and corallis, a native of India and Syene, resembles minium<@20> in appearance. Crateritis<@21> is in colour a medium between chrysolithos<@22> and amber, and is remarkable for its hardness. Crocallis<@23> is a gem like the cherry in its tints. Cyitis<@24> is a stone found in the vicinity of Coptos; it is white, and to all appearance has an embryo stone within, the rattling of which may be heard on shaking it. Chalcophonos<@25> is a black stone, but when struck it clinks like brass: tragic actors are recommended to carry it about them. Of chelidonia<@26> there are two varieties, both resembling the swallow in colour: one of them is purple on one side, and the other is purple besprinkled with black spots. Chelonia<@27> is the eye of the Indian tortoise, and is the most marvellous of all the stones, if we believe the lying stories told by the magicians. For, according to them, this stone, placed upon the tongue after rinsing the mouth with honey, will ensure power of divination, if this is done at full moon or new moon, for one whole day. If, however, this plan is adopted while the moon is on the increase, the power of divination will be acquired before sun-rise only, and if upon other days, from the first<@28> hour to the sixth.",
      "Chelonitis,<@29> too, is a stone that resembles the tortoise<@30> in appearance, and the many virtues of which are talked of for calming storms and tempests. As to the one that has all the appearance of being sprinkled with spots of gold, if thrown with a scarabæus into boiling water, it will raise a tempest, they say. Chloritis<@31> is a stone of a grass-green colour: according to the magicians, it is found in the crop of the motacilla,<@32> being engendered with the bird. They recommend also that it should be set in iron, for the purpose of working certain portentous marvels which they promise, as usual. Choaspitis is a stone so called from the river Choaspes,<@33> of a brilliant, golden colour mixed with green. Chrysolampis<@34> is a native of Æthiopia, and is pale by day, but of a fiery lustre by night. Chrysopis<@35> has all the appearance of gold.<@36> Ceponides<@37> is found at Atarna, a borough, and once a city, of Æolis. It is transparent, presents numerous tints, and has sometimes the appearance of glass, sometimes of crystal, and sometimes of iaspis. Indeed, the stones of this kind that are tarnished even, are possessed of such singular brilliancy as to reflect objects like a mirror."
    ],
    "footnotes": {
      "1": "See B. xxxiv. c. 22, and Chapter 65 of this Book.",
      "2": "Identical, probably, with the Callaina of Chapter 33, our Turquois.",
      "3": "Lapis lazuli.",
      "4": "\"Smoke-stone.\" Identical with the jasper called \"capnias,\" in Chapter 37.",
      "5": "In Chapter 37 of this Book.",
      "6": "\"Cappadocian stone.\"",
      "7": "Like the \"callaina,\" or \"callais.\"",
      "8": "See Chapter 33 of this Book.",
      "9": "\"Attractive stone.\" A large rocky stone, according to Solinus. Dalechamps thinks that it must have been a kind of amber or bitumen, an opinion with which Desfontaines coincides.",
      "10": "\"Looking-glass stone,\" or \"mirror stone.\" A variety of Specular stone, probably.",
      "11": "\"Onion stone.\" A kind of agate, according to Dalechamps. It had its name probably from the union of its streaks like those on the neck of an onion.",
      "12": "\"Pottery stone.\"",
      "13": "See B. xxix. c. 38, Vol. V. p. 415.",
      "14": "The Cinædus, See B. xxxii. c. 53.",
      "15": "By its clear or clouded colour, it was said.",
      "16": "\"Wax stone.\"",
      "17": "From κίρκος, a \"hawk\" or \"falcon.\"",
      "18": "\"Hair-like;\" from κόρση, the \"hair.\"",
      "19": "\"Coral agate.\" See Chapter 54 of this Book.",
      "20": "Vermilion. See B. xxxiii, cc. 37, 40.",
      "21": "\"Strong stone\"—from κρατερὸς, \"strong.\" Supposed by some to have been amber-coloured Hyacinth.",
      "22": "Oriental topaz, probably. See Chapters 42 and 43 of this Book.",
      "23": "\"Saffron-coloured,\" probably. If this is the meaning of the name, it may be supposed to have resembled the bigaroon cherry.",
      "24": "\"Pregnant stone. An aëtites or geodes, probably. See B. xxx. c. 44, and B. xxxvi. c. 39.",
      "25": "\"Sounding like brass.\" Probably Clinkstone or Phonolite, a compact feldspathic rock of a grevish colour, clinking under the hammer when struck, somewhat like a metal.",
      "26": "\"Swallow-stone.\"",
      "27": "\"Tortoise-stone.\"",
      "28": "Six in the morning until mid-day.",
      "29": "\"Tortoise-like stone.\"",
      "30": "\"Chelone,\" in Greek.",
      "31": "\"Grass-green stone.\" It is just possible that the Chlorite of modern Mineralogy, a kind of emerald-green tale, or hydrous silicate of magnesia, may be meant: but we must dismiss the story of the wagtail.",
      "32": "The pied wagtail, Motacilla alba of Limæus.",
      "33": "See B. vi. c. 31.",
      "34": "\"Godden Hgnt.\" Ajasson suggests that this may have been a yellow phosphate of lead, which emitted light at night, from its close vicinity to naphtha. Bologna store, Bolognian spar, or sulphate of Barytes, has also been suggested. Topaz, too, is mentioned.",
      "35": "\"Golden face.\"",
      "36": "A variety of Hyacinth, according to Dalechamps.",
      "37": "From κηπὸς, \"a garden,\" it is thought; on account of its varied colours."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D57",
    "chapter_name": "CHAP. 57.—DAPHNEA. DIADOCHOS. DIPHYES. DIONYSIAS. DRACONITIS.",
    "paragraphs": [
      "Daphnea<@1> is mentioned by Zoroaster as curative of epilepsy. Diadochos<@2> is a stone that resembles the beryl. Of diphyes<@3> there are two kinds, the white and the black, male and female, with a line dividing the characteristics of either sex. Dionysias<@4> is hard and black, and covered with red spots. Triturated in water, this stone imparts to it the flavour of wine, and it is generally thought to be a preservative against intoxication. Draconitis<@5> or dracontia is a stone produced from the brain of the dragon;<@6> but unless the head of the animal is cut off while it is alive, the stone will not assume the form of a gem, through spite on the part of the serpent, when finding itself at the point of death: hence it is that, for this purpose, the head is cut off when it is asleep.<@7>",
      "Sotacus, who tells us that he once saw a stone of this kind in the possession of a king, says that persons go in search of it in a chariot drawn by two horses; and that, the moment they see the serpent, they strew narcotic drugs in its way, and then cut off its head when asleep. According to him, this stone is white and pellucid, and admits of no polishing or engraving."
    ],
    "footnotes": {
      "1": "\"Laurel-stone.\"",
      "2": "\"Substitute\" for beryl.",
      "3": "\"Two-formed,\" or \"of a double nature.\" A grand acquisition, as Ajasson remarks, for the worshippers of Priapus. See a similar characteristic in the Eryngium, our Eringo, B. xxii. c. 9: also Mandragora, B. xxv. c. 94, Note 70.",
      "4": "\"Stone of Dionysus\" or \"Bacchus.\"",
      "5": "\"Dragon stone.\"",
      "6": "The serpent so called—\"draco.\" See B. xxix. c. 20.",
      "7": "A story invented, no doubt, by the sellers of some kind of precious stone."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—ENCARDIA OR ARISTE. ENORCHIS. EXEBENUS. ERYTHALLS. EROTYLOS. AMPHICOMOS, OR HIEROMNEMON. EUMECES. EUMITHRES. EUPETALOS. EUREOS. EUROTIAS. EUSEBES. EPIMELAS.",
    "paragraphs": [
      "The stone encardia<@1> is also called \"ariste.\"<@2> There are three varieties of it; one of a black colour, with a figure in relief upon it like a heart: a second of a green colour, and like a heart in shape; and a third, with a black heart upon it, the rest of the stone being white. Enorchis<@3> is a white stone, the fragments of which, when it is split asunder, resemble the testes in shape. Exebenus, Zoroaster tells us, is a white, handsome stone, employed by goldsmiths for polishing gold. Erythallis,<@4> though a white stone, assumes a red hue when viewed at an inclined angle. Erotyles,<@5> also known as \"amphicomos\"<@6> and \"hieromnemon,\"<@7> is highly praised by Democritus for its use in the art of divination.",
      "Eumeces<@8> is a stone of Bactriana, like silex in appearance; placed beneath the head, it produces visions in the night of an oracular description. Eumithres<@9> is called by the Assyrians \"gem of Belus,\"<@10> the most sacred of all their gods; it is of a leek-green colour, and greatly in request for superstitious purposes. Eupetalos<@11> is a stone that has four different tints, azure, fiery, vermilion, and apple-colour. Eureos<@12> is similar to an olive-stone in form, streaked like a shell, and moderately white. Eurotias<@13> has all the appearance of concealing its black colour beneath a coat of mould. Eusebes<@14> is the stone, it is said, of which the seat was made in the Temple of Hercules at Tyrus, from which the pious [only] could raise themselves without difficulty. Epimelas<@15> is a white gem, with a black hue reflected from its surface."
    ],
    "footnotes": {
      "1": "\"Heart-shaped.\" A tarquois, Hardouin thinks. See \"Bucardia\" in Chapter 55 above.",
      "2": "\"The best.\"",
      "3": "\"Formed like the testes.\"",
      "4": "\"Red stone,\" apparently. The reading is very doubtful.",
      "5": "The reading is doubtful, but the word may possibly mean \"stone of love,\" or something equivalent.",
      "6": "\"Fine-haired.\"",
      "7": "\"Skilled in sacred matters.\"",
      "8": "\"Of fair length.\" Ajasson thinks that this may have been a variety of Pyromachic silex, or gun flint, nearly allied to Chalcedony.",
      "9": "A preferable reading, probably, to \"Eumitres.\" It perhaps took its name from Mithres, the god of the Sun among the Persians, and meant \"blessing of Mithres.\" Ajasson thinks that it may have been green Tourmaline, and that its electric properties may have been very \"serviceable to the charlatans who had the monopoly of the Temple of Bel.\"",
      "10": "See Chapter 55 of this Book.",
      "11": "\"With beautiful leaves.\" By some authorities this is thought to be Opal, by others Heliotrope or Bloodstone. Ajasson thinks that it may have been a general name for Jasper quartz, or else that it was Quartz agate opalized.",
      "12": "This reading is very doubtful.",
      "13": "\"Mouldy stone.\"",
      "14": "\"Stone of the religious.\"",
      "15": "\"Black on the surface.\" This is the case, Ajasson remarks, with many stones of the class known as \"Cat's eye.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—GALAXIAS. GALACTITIS, LEUCOGÆA, LEUCOGRAPRITIS, OR SYNNEPHITIS. GALLAICA. GASSINADE. GLOSSOPETRA. GORGONIA. GONIAÆA.",
    "paragraphs": [
      "Galaxias,<@1> by some called \"galactitis,\"<@2> is a stone that closely resembles those next mentioned, but is interspersed with veins of blood-red or white. Galactitis<@3> is of the uniform colour of milk; other names given to it are, leucogæa,<@4> leucographitis,<@5> and synnephitis,<@6> and, when pounded in water, both in taste and colour it marvellously resembles milk. This stone promotes the secretion of the milk in nursing women, it is said; in addition to which, attached to the neck of infants, it produces saliva, and it dissolves when put into the mouth. They say, too, that it deprives persons of their memory: it is in the rivers Nilus and Acheloüs that it is produced. Some persons give the name of \"galactitis\" to a smaragdus surrounded with veins of white. Gallaica is a stone like argyrodamas,<@7> but of a somewhat more soiled appearance; these stones are found in twos and threes clustered together. The people of Media send us gassinade,<@8> a stone like orobus in colour, and sprinkled with flowers, as it were: it is found at Arbela. This stone, too, conceives,<@9> it is said; a fact which it admits when shaken; the conception lasting for a period of three months. Glossopetra,<@10> which resembles the human tongue, is not engendered, it is said, in the earth, but falls from the heavens during the moon's eclipse; it is considered highly necessary for the purposes of selenomancy.<@11> To render all this however, still more incredible, we have the evident untruthfulness of one assertion made about it, that it has the property of silencing the winds. Gorgonia<@12> is nothing but a coral, which has been thus named from the circumstance that, though soft in the sea, it afterwards assumes the hardness of stone: it has the property of counteracting fascinations,<@13> it is said. Goniæa,<@14> it is asserted, and with the same degree of untruthfulness, ensures vengeance upon our enemies."
    ],
    "footnotes": {
      "1": "\"Galaxy stone.\" Ajasson thinks that this may possibly have been an Opal, or a dead white Topaz, traversed by lines of other colours.",
      "2": "\"Milk stone.\"",
      "3": "Probably milk-white Quartz, Ajasson thinks.",
      "4": "\"White earth.\"",
      "5": "\"White-streaked stone.\"",
      "6": "\"Clouded.\"",
      "7": "See Chapter 54 of this Book.",
      "8": "An Eastern name, probably.",
      "9": "A Geodes or Aëtites, probably. See B. xxxvi. c. 39, and Chapter 56 of this Book, Note 92.",
      "10": "\"Tongue of stone.\"",
      "11": "Divination from the appearance of the moon.",
      "12": "\"Gorgon stone,\" The head of the Gorgon Medusa was fabled to turn those into stone who looked upon it.",
      "13": "See B. xxxii. c. 11.",
      "14": "This reading is very doubtful."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D60",
    "chapter_name": "CHAP. 60.—HELIOTROPIUM. HEPILESTITIS. HERMUAIDOION. HEXLCONTALITROS. HIERACITIS. HAMMITIS. HAMMONIS CORNU. HORMISCION. HYÆNIA. HÆMATITIS.",
    "paragraphs": [
      "Heliotropium<@1> is found in Æthiopia, Africa, and Cyprus: it is of a leek-green colour, streaked with blood-red veins. It has been thus named,<@2> from the circumstance that, if placed in a vessel of water and exposed to the full light of the sun, it changes to a reflected colour like that of blood; this being the case with the stone of Æthiopia more particularly. Out of the water, too, it reflects the figure of the sun like a mirror, and it discovers eclipses of that luminary by showing the moon passing over its disk. In the use of this stone, also, we have a most glaring illustration of the impudent effrontery of the adepts in magic, for they say that, if it is combined with the plant<@3> heliotropium, and certain incantations are then repeated over it, it will render the person invisible who carries it about him.",
      "Hephæsititis<@4> also, though a radiant stone, partakes of the properties of a mirror in reflecting objects. The mode of testing it is to put it into boiling water, which should immediately become cold. If exposed to the rays of the sun, it should instantly cause dry fuel to ignite:<@5> Corycus<@6> is the place where it is found. Hermuaidoion<@7> is so called from the resemblance to the male organs which it presents, on a ground that is sometimes white, sometimes black, and sometimes of a pallid hue, with a circle surrounding it of a golden colour. Hexecontalithos<@8> receives its name from the numerous variety of colours which, small as it is, it presents: it is found in Troglodytica.<@9> Hieracitis<@10> is entirely covered with mottled streaks, resembling a kite's feathers alternately with black. Hammitis<@11> is similar in appearance to the spawn of fish: there is also one variety of it which has all the appearance of being composed of nitre,<@12> except that it is remarkably hard. Hammonis cornu<@13> is reckoned among the most sacred gems of Æthiopia; it is of a golden colour, like a ram's horn in shape, and ensures prophetic dreams, it is said.",
      "Hormiscion<@14> is one of the most pleasing stones to the sight; it is of a fiery colour, and emits rays like gold, tipped at the extremity with a whitish light. Hyænia<@15> is derived from the eyes of the hyæna, it is said, the animal being hunted to obtain it; placed beneath the tongue, if we believe the story, it will enable a person to prophesy the future. Hæmatitis,<@16> of the very finest quality, comes from Æthiopia, but it is found in Arabia and Africa as well. It is a stone of a blood-red colour, and we must not omit to mention the assurance given [by the magicians], that the possession of it reveals treacherous designs on the part of the barbarians. Zachalias of Babylon, in the books which he dedicated to King Mithridates, attributing the destinies of man to certain properties innate in precious stones, is not content with vaunting the merits of this stone as curative of diseases of the eyes and liver, but recommends it also as ensuring success to petitions addressed to kings. He also makes it play its part in lawsuits and judg- ments, and even goes so far as to say that it is highly beneficial to be rubbed with it on the field of battle. There is another stone of the same class, called \"menui\" by the people of India, and \"xanthos\"<@17> by the Greeks: it is of a whitish, tawny colour."
    ],
    "footnotes": {
      "1": "Now known as Heliotrope, bloodstone, or blood jasper. It is of a deep-green colour, with red spots.",
      "2": "\"Furning under the sun.\"",
      "3": "See B. xxii. c. 29.",
      "4": "\"Stone of Hephæstos\" or \"Vulcan.\"",
      "5": "It acting as a burning-glass, probably.",
      "6": "See B. iv. c. 20, and B. v. c. 22.",
      "7": "\"Genitals of Mercury.\" This singular stone does not appear to have been identified. See Note 9 above.",
      "8": "\"Sixty colour stone.\"",
      "9": "See B. v. cc. 5, 8, and B. vi. c. 34.",
      "10": "\"Hawk stone.\" It is perhaps identical with the \"Circos,\" mentioned in Chapter 56. Aëtius says that Hieracitis was of a greenish hue.",
      "11": "\"Sand-stone.\" Ajasson thinks that this was a granular quartz, of a friable nature when subjected to compression.",
      "12": "As to the identity of \"nitrum,\" see B. xxxi. c. 46.",
      "13": "\"Horn of [Jupiter] Hammon.\" He here alludes to the Ammonites of modern Geology, an extinct race of molluscous animals that inhabited convoluted shells, and which are commonly known as \"snake-stones.\" They abound in strata of the secondary formation, and vary from the size of a bean to that of a coach-wheel.",
      "14": "The reading of this word is doubtful.",
      "15": "\"Hyæna stone.\"",
      "16": "As to this stone, see B. xxxvi. c. 25.",
      "17": "\"Yellow\" stone. See Chapter 45."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D61",
    "chapter_name": "CHAP. 61.—IDÆI DACTYLI. ICTERIAS. JOVIS GEMMA. INDICA. ION.",
    "paragraphs": [
      "The stones called Idæi dactyli,<@1> and found in Crete, are of an iron colour, and resemble the human thumb in shape. The colour of icterias<@2> resembles that of livid skin, and hence it is that it has been thought so excellent a remedy for jaundice. There is also another stone of this name, of a still more livid colour; while a third has all the appearance of a leaf. This last is broader than the others, almost imponderous, and streaked with livid veins. A fourth kind again is of the same colour, but blacker, and marked all over with livid veins. Jovis gemma<@3> is a white stone, very light, and soft: another name given to it is \"drosolithos.\"<@4> Indica<@5> retains the name of the country that produces it: it is a stone of a reddish colour, and yields a purple liquid<@6> when rubbed. There is another stone also of this name, white, and of a dusty appearance. Ion<@7> is an Indian stone, of a violet tint: it is but rarely, however, that it is found of a deep, full, colour."
    ],
    "footnotes": {
      "1": "\"Idæan fingers.\" These were probably Belemnites, so called from their long, tapering shape, and being first observed, perhaps, on Mount Ida in Crete. Belemnites are the shells of fossil Cephalopods, and are commonly known as \"thunder stones.\"",
      "2": "\"Jaundice stone.\"",
      "3": "\"Gem of Jove.\"",
      "4": "\"Dew stone.\"",
      "5": "\"Indian stone.\"",
      "6": "It is just possible that he may be thinking of Indigo here, which he has before called by the same name. See B. xxxiii. c. 57.",
      "7": "\"Violet-coloured.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D62",
    "chapter_name": "CHAP. 62—LEPIDOTIS. LESBIAS. LEUCOPHTHALMOS. LEUCOPŒCILOS. LIBANOCHRUS. LIMONIATIS. LIPAREA. LYSIMACHOS. LEUCOCHRYSOS.",
    "paragraphs": [
      "Lepidotis<@1> is a stone of various colours, and resembles the scales of fish in appearance. Lesbias, so called from Lesbos which produces it, is a stone found in India as well. Leucophthalmos,<@2> which in other respects is of a reddish hue, presents all the appearance of an eye, in white and black. Leucopœcilos<@3> is white, variegated with drops of vermilion of a golden hue. Libanochrus<@4> strongly resembles frankincense, and yields a liquid like honey. Limoniatis<@5> would appear to be the same as smaragdus; and all that we find said about liparea<@6> is, that employed in the form of a fumigation, it allures all kinds of wild beasts. Lysimachos resembles Rhodian marble, with veins of gold: in polishing it, it is reduced very considerably in size, in order to remove all defects. Leucochrysos<@7> is a kind of chrysolithos interspersed with white."
    ],
    "footnotes": {
      "1": "\"Scale stone.\" A fossil, probably.",
      "2": "\"White eye.\" Cat's eye chalcedony, perhaps. See \"Astrobolos\" in Chapter 48, and \"Beli oculus\" in Chapter 55, of this Book.",
      "3": "\"Variegated with white.\"",
      "4": "\"Yellow incense.\"",
      "5": "\"Meadow-green stone.\"",
      "6": "\"Fat stone.\"",
      "7": "\"White gold.\" Ajasson thinks that this may have been either a sub- variety of Hyalin amethystine quartz, a yellow quartz or false topaz, or else an unctuous, white quartz, either opaque or transparent."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—MEMNONIA. MEDIA. MECONITIS. MITHRAX, MOROCHTHOS. MORMORION OR PROMNION. MURRHITIS. MYRMECIAS. MYRSINITIS. MESOLEUCOS. MESOMELAS.",
    "paragraphs": [
      "What kind of stone memnonia<@1> is, we do not find mentioned. Medea<@2> is a black stone, said to have been discovered by the Medea<@3> of fable: it has veins of a golden lustre, and yields a liquid like saffron in colour and with a vinous flavour. Meconitis<@4> strongly resembles poppies. Mithrax<@5> comes from Persia and the mountains of the Red Sea: it is of numerous colours, and reflects various tints when exposed to the sun.<@6> Morochthos<@7> is a stone of a leek-green colour, from which a milk exudes. Mormorion<@8> is a transparent stone from India, of a deep black colour, and known also as \"promnion.\" When it has a mixture of the colour<@9> of carbunculus, it is from Alexandria; and when it shares that of sarda,<@10> it is a native of Cyprus. It is found also at Tyrus and in Galatia; and, according to Xenocrates, it has been discovered at the foot of the Alps. These stones are well adapted for cutting in relief.<@11> Murrhitis<@12> has just the colour of myrrh, and very little of the appearance of a gem: it has the odour also of an unguent, and smells like nard when rubbed. Myrmecias<@13> is black, and has excrescences upon it like warts. Myrsinitis<@14> has a colour like that of honey, and the smell of myrtle. \"Mesoleucos\"<@15> is the name given to a stone when a white line runs through the middle; and when a black vein intersects any other colour, it is called \"mesomelas.\"<@16>"
    ],
    "footnotes": {
      "1": "\"Stone of Memnon.\"",
      "2": "This reading seems preferable to \"Media,\" given by the Bamberg and some other MSS.",
      "3": "The enchantress of Colchis. The stone, no doubt was as fabulous as the enchantress.",
      "4": "\"Poppy stone.\"",
      "5": "For the origin of this name, see \"Eumithres,\" in Chapter 58, Note 22.",
      "6": "It was probably a kind of Opal.",
      "7": "The reading here is very doubtful.",
      "8": "This reading also is doubtful: it is probably an Eastern word. According to some authorities, this stone was a dark-brown rock crystal. Ajasson identifies it with Schorl or black Tourmaline, with a base of Magnesia.",
      "9": "Red Tourmaline, possibly, or Rubellite.",
      "10": "Carnclian. See Chapter 31 of this Book.",
      "11": "\"Ectypæ sculpturæ.\" See B. xxxv. c. 43.",
      "12": "\"Myrrh stone.\" It was an Eastern compound, probably. See Chapter 54, Note 25.",
      "13": "\"Wart stone.\"",
      "14": "\"Myrtle stone.\"",
      "15": "\"White in the middle.\" This and the next seem to have been general names for stones of a particular appearance.",
      "16": "\"Black in the middle.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—NASAMONITIS. NEBRITIS. NIPPARENE.",
    "paragraphs": [
      "Nasamonitis is a blood-red stone, marked with black veins. Nebritis, a stone sacred to Father Liber,<@1> has received its name from its resemblance to a nebris.<@2> There is also another stone of this kind, that is black. Nipparene<@3> bears the name of a city and people of Persia, and resembles the teeth of the hippopotamus."
    ],
    "footnotes": {
      "1": "Bacchus.",
      "2": "A Greek word, signifying the skin of a fawn or deer, as worn by the Bacchanals in the celebration of their orgies. Ajasson is of opinion that this was a mottled quartz or agate, similar to those mentioned as resembling the spots of the lion, in Chapter 54, the Leontios and Pardalios of Chapter 73.",
      "3": "This reading is doubtful."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D65",
    "chapter_name": "CHAP. 65.—OICA. OMBRIA OR NOTIA. ONOCARDIA. ORITIS OR SIDERITIS. OSTRACIAS. OSTRITIS. OPHICARDELON. OBSIAN STONE.",
    "paragraphs": [
      "Oica is the barbarian name given to a stone which is pleasing for its colours, black, reddish yellow, green, and white. Ombria,<@1> by some called notia,\"<@2> falls with showers and lightning, much in the same manner as ceraunia<@3> and brontea,<@4> the properties of which it is said to possess. There is a statement also, that if this stone is placed upon altars it will prevent the offerings from being consumed. Onocardia<@5> is like kermesberry in appearance, but nothing further is said about it. Oritis,<@6> by some called \"sideritis,\"<@7> is a stone of globular form, and proof against the action of fire. Ostracias,<@8> or ostracitis, is a testaceous stone, harder than ceramitis,<@9> and similar in all respects to achates,<@10> except that the latter has an unctuous appearance when polished: indeed, so remarkably hard is ostritis, that with fragments of it other gems are engraved. Ostritis<@11> receives its name from its resemblance to an oyster-shell. Ophicardelon is the barbarian name for a stone of a black colour, terminated by a white line on either side. Of Obsian<@12> stone we have already spoken in the preceding Book. There are gems, too, of the same name and colour, found not only in Æthiopia and India, but in Samnium as well, and, in the opinion of some, upon the Spanish shores that lie towards the Ocean."
    ],
    "footnotes": {
      "1": "\"Shower stone,\" apparently.",
      "2": "From \"Notus,\" the south wind, which usually brought rain.",
      "3": "See Chapters 48 and 51.",
      "4": "See Chapter 55 of this Book.",
      "5": "\"Ass's heart.\"",
      "6": "\"Mountain stone.\"",
      "7": "See Chapter 67.",
      "8": "\"Shell-stone.\" Not the same, probably, as the Cadmitis or Ostracitis mentioned in Chapter 56 of this Book. See B. xxxvi. c. 31, where a stone of this name is also mentioned. Horn-stone, probably, a Chalcedony, more brittle than flint, is meant in the present passage.",
      "9": "See Chapter 56 of this Book.",
      "10": "See the beginning of Chapter 54.",
      "11": "\"Oyster-stone.\"",
      "12": "See B. xxxvi. chap. 67; our \"Obsidian.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—PANCHRUS. PANGONUS. PANEROS OR PANERASTOS. PONTICA; FOUR VARIETIES OF IT. PHLOGINOS OR CHRYSITIS. PHŒNICITIS. PHYCITIS. PERILEUCOS. PÆANITIS OR GÆANIS.",
    "paragraphs": [
      "Panchrus<@1> is a stone which displays nearly every colour. Pangonus<@2> is no longer than the finger: the only thing that prevents it from being taken for a crystal, is, its greater number of angles. What kind of stone paneros<@3> is, Metrodorus does not inform us; but he gives some lines, by no means without elegance, that were written upon this stone by Queen Timaris, and dedicated to Venus; from which we have reason to conclude that certain fecundating virtues were attributed to it. By some writers it is called panerastos.<@4> Of the stone called \"pontica\"<@5> there are numerous varieties: one is stellated, and presents either blood-red spots, or drops like gold, being reckoned in the number of the sacred stones. Another, in place of stars, has streaks of the same colour, and a fourth presents all the appearance of mountains and valleys.",
      "Phloginos,<@6> also called \"chrysitis,\"<@7> strongly resembles Attic ochre,<@8> and is found in Egypt. Phœnicitis<@9> is a stone so called from its resemblance to a date. Phycitis receives its name from its resemblance to sea-weed.<@10> Perileucos<@11> is the name given to a gem, in which a white colour runs down from the margin of the stone to the base. Pæanitis,<@12> by some called \"gæanis,\"<@13> conceives, it is said, and is good for females at the time of parturition: this stone is found in Macedonia, near the monument<@14> of Tiresias there, and has all the appearance of congealed water."
    ],
    "footnotes": {
      "1": "\"Of all colours.\" Either Opal, Ajasson thinks, or Iridized hyalin quartz.",
      "2": "\"All corners.\" Ajasson seems to think that this may have been Hyalin quartz.",
      "3": "\"Worthy of all love.\"",
      "4": "Of the same meaning as \"paneros.\"",
      "5": "\"Gem of Pontus.\" According to Desfontaines, these stones are identified, by some with agates, by others with sapphires.",
      "6": "\"Flame-coloured.\"",
      "7": "\"Golden-coloured stone.\"",
      "8": "See B. xxxiii. c. 56, and B. xxxv. cc. 12, 16.",
      "9": "\"Palm-date stone. Desfontaines says that this is Jew stone, the fossil spine of an egg-shaped echinus, See Chapter 56, Note 55.",
      "10": "φῦκος whence the Latin \"fucus.\"",
      "11": "\"White around.\"",
      "12": "An Aëtites or Geodes, probably. See Chapter 56, Note 92; also B. xxx. c. 44, and B. xxxvi. cc. 32, 39.",
      "13": "\"Earth stone,\" apparently.",
      "14": "The tomb of Tiresias was ordinarily pointed out in the vicinity of the Tilphusan Well. near Thebes; at least Pausanias states to that effect."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—SOLIS GEMMA. SAGDA. SAMOTHRACIA. SAURITIS. SARCITIS. SELENITIS. SIDERITIS. SIDEROPŒCILOS. SPONGITIS. SYNODONTITIS. SYRTITIS. SYRINGITIS.",
    "paragraphs": [
      "Solis gemma<@1> is white, and, like the luminary from which it takes its name, emits brilliant rays in a circular form. Sagda is found by the people of Chaldæa adhering to ships, and is of a leek-green colour. The Isle of Samothrace gives its name to a stone<@2> which it produces, black and imponderous, and similar to wood in appearance. Sauritis<@3> is found, they say, in the belly of the green lizard, cut asunder with a reed. Sarcitis<@4> is a stone, like beef in appearance. Selenitis<@5> is white and transparent, with a reflected colour like that of honey. It has a figure within it like that of the moon, and reflects the face of that luminary, if what we are told is true, according to its phases, day by day, whether on the wane or whether on the increase: this stone is a native of Arabia, it is thought. Sideritis<@6> is a stone like iron, the presence of which in lawsuits creates discord. Sideropœcilos,<@7> which is a variety of the same stone, is a native of Æthiopia, and is covered with variegated spots.",
      "Spongitis has its name from its resemblance to sponge. Synodontitis is a stone found in the brain of the fish known as \"synodus.\"<@8> Syrtitis is a stone that used formerly to be found on the shores of the Syrtes,<@9> though now it is found on the coasts of Lucania as well: it is of a honey colour, with a reflected tint of saffron, and contains stars of a feeble lustre within. Syringitis<@10> is hollow throughout, like the space between the two joints in a straw."
    ],
    "footnotes": {
      "1": "\"Gem of the Sun.\" According to some, this is the Girasol opal; but Ajasson has no doubt. from the description given of it by Photius, from Damascius, that it is identical with the \"Asteria\" of Chapter 47. See also the \"Astrion\" of Chapter 48.",
      "2": "Supposed to be jet.",
      "3": "\"Lizard stone.\"",
      "4": "\"Flesh stone\"",
      "5": "\"Moon stone.\" Our Selenite probably, crystallized sulphate of lime: the thin laminæ of which reflect the disk of the: un or moon.",
      "6": "\"Stone like iron\" See \"Oritis\" in Chapter 65; also B. xxxvi. c. 25, and Chapter 15 of this Book, for minerals of this name.",
      "7": "\"Variegated iron.\"",
      "8": "So called from its teeth meeting evenly, like the jaw-teeth, and not shaped like those of a saw, so formed that the teeth of one jaw lock with those of the other. See B. xi. c. 5. The Linnæan genus Sparus is of this kind.",
      "9": "See B. v. cc. 4, 5, and B. vi. c. 37.",
      "10": "\"Fistulous stone.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D68",
    "chapter_name": "CHAP. 68.—TRICHRUS. THELYRRHIZOS. THELYCARDIOS OR MULC. THRACIA; THREE VARIETIES OF IT. TEPHRITIS. TECOLITHOS.",
    "paragraphs": [
      "Trichrus<@1> comes from Africa: it is of a black colour, but yields three different liquids, black at the lower part, blood- red in the middle, and of an ochre colour at the top. Thelyrrhizos<@2> is of an ashy or russet colour, but white at the lower part. Thelycardios<@3> is like a heart in colour, and is held in high esteem by the people of Persia, in which country it is found: the name given to it by them is \"mule.\" Of thracia<@4> there are three varieties; a green stone, one of a more pallid colour, and a third with spots like drops of blood. Tephritis<@5> is crescent-shaped, with horns like those of the new moon, but it is of an ashy colour. Tecolithos<@6> has all the appearance of an olive stone: it is held in no estimation as a gem, but a solution of it will break and expel urinary calculi."
    ],
    "footnotes": {
      "1": "\"Three-coloured stone.",
      "2": "Meaning \"Female heart,\" apparently. The reading, however, is uncertain.",
      "3": "\"Female heart,\" apparently. The reading is doubtful.",
      "4": "\"Thracian stone.\" The reading, however, is doubtful.",
      "5": "\"Ash-coloured stone.\" It has been identified with Uranian agate by some.",
      "6": "\"Dissolving stone.\" Probably our Jew stone, and identical with the Phœnicitis of Chapter 66. See Note 13."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D69",
    "chapter_name": "CHAP. 69.—VENERIS CRINES. VEIENTANA.",
    "paragraphs": [
      "Veneris crines<@1> is the name given to a stone that is remarkably black and shining, with an appearance like red hair within. Veientana is an Italian stone, found at Veii: it is black, divided by a line of white."
    ],
    "footnotes": {
      "1": "\"Venus' hair.\" As Ajasson remarks, the description renders it next to impossible to say what the stone was."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—ZATHENE. ZMILAMPIS. ZORANISCÆA.",
    "paragraphs": [
      "Zathene, according to Democritus, is a native of Media. It is like amber in colour, and, if beaten up with palm-wine and saffron, it will become soft like wax, yielding a very fragrant smell. Zmilampis is found in the river Euphrates: it resembles marble of Proconnesus in appearance, and is of a seagreen colour within. Zoraniscæa is found in the river Indus: it is a stone used by magicians, it is said, but I find no further particulars relative to it."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D71",
    "chapter_name": "CHAP. 71. (11.)—PRECIOUS STONES WHICH DERIVE THEIR NAMES FROM VARIOUS PARTS OF THE HUMAN BODY. HEPATITIS. STEATITIS. ADADUNEPHROS. ADADUOPHTHALMOS. ADADUDACTYLOS. TRIOPHTHALMOS.",
    "paragraphs": [
      "There is also another method of classifying stones; according to the resemblance which they bear to various other objects. Thus, for example, the different parts of the body give the following names to stones:—Hepatitis<@1> is so called from the liver; and steatitis<@2> from its resemblance to the fat of various animals. Adadunephros, adaduophthalmos, and adadudactylos, mean \"kidney of Adad,\" \"eye of Adad,\" and \"finger of Adad,\" a god<@3> of the Syrians so called. Triophthalmos<@4> is a stone found in conjunction with onyx, which resembles three human eyes at once."
    ],
    "footnotes": {
      "1": "\"Liver stone.\" Heavy spar, a sulphate of barytes, is sometimes called Hepatite.",
      "2": "\"Fat stone.\" Saponite or soapstone, a silicate of magnesia, is also known as Steatite.",
      "3": "An ancient king of Syria, worshipped by the people of that country and the inhabitants of Phrygia. According to Macrobius, the Assyriana worshipped Jupiter and the Sun under this name.",
      "4": "\"Three-eye stone.\" Some kind of Cat's eye chalcedony, probably."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—PRECIOUS STONES WHICH DERIVE THEIR NAMES FROM ANIMALS. CARCINIAS. ECHITIS. SCORPITIS. SCARITIS. TRIGLITIS. ÆGOPHTHALMOS. HYOPHTHALMOS. GERANITIS. HIERACITIS. AETITIS. MYRMECITIS. CANTHARIAS. LYCOPHTHALMOS. TAOS. TIMICTONIA.",
    "paragraphs": [
      "Other stones, again, derive their names from various animals. Carcinias<@1> is so called from the colour of the sea-crab; echitis,<@2> from the colour of the viper; scorpitis,<@3> from either the colour or the shape of the scorpion; scaritis, from the fish called scarus;<@4> triglitis, from the sur-mullet;<@5> ægophthalmos, from the eye of the goat; hyophthalmos, from the eye of the swine; geranitis, from the neck of the crane; hieracitis, from the neck of the hawk; and aëtitis, from the colour of the whitetailed eagle. Myrmecitis<@6> presents the appearance of an ant crawling within, and cantharias,<@7> of a scarabæus. Lycophthalmos<@8> is a stone of four different colours; on the exterior it is ruddy and blood-red, and within it is black, surrounded with a line of white, closely resembling the eye of the wolf in every respect. Taos<@9> is a stone with colours like those of the peacock. Timictonia, I find, is the name of a stone, like the asp in colour."
    ],
    "footnotes": {
      "1": "\"Crab stone.\"",
      "2": "\"Viper-stone.\"",
      "3": "\"Scorpion stone.\"",
      "4": "See B. ix. c. 29, B. xi. c. 61, and B. xxxii. c. 53. This was perhaps the same stone as the \"Synodontitis\" of Chapter 67.",
      "5": "Which was called τριγλὰ in Greek.",
      "6": "\"Ant stone.\" Possibly a kind of amber.",
      "7": "\"Beetle stone.\"",
      "8": "\"Wolf's eye.\"",
      "9": "\"Peacock stone.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D73",
    "chapter_name": "CHAP. 73.—PRECIOUS STONES WHICH DERIVE THEIR NAMES FROM OTHER OBJECTS. HAMMOCHRYSOS. CENCHRITIS. DRYITIS. CISSITIS. NARCISSITIS. CYAMIAS. PYREN. PHŒNICITIS. CHALAZIAS. PYRITIS. POLYZONOS. ASTRAPÆA. PHLOGITIS. ANTHEACITIS. ENHYGROS. POLYTHRIX. LEONTIOS. PAEDALIOS. DROSOLITHOS. MELICHRUS. MELICHLOROS, CROCIAS. POLIAS. SPARTOPOLIAS. RHODITIS. CHALCITIS. SYCITIS. BOSTRYCHITIS. CHERNITIS. ANANCITIS. SYNOCHITIS. DENDRITIS.",
    "paragraphs": [
      "Hammochrysos<@1> resembles sand in appearance, but sand mixed with gold. Cenchritis<@2> has all the appearance of grains of millet scattered here and there. Dryitis<@3> resembles the trunk of a tree, and burns like wood. Cissitis,<@4> upon a white, transparent surface, has leaves of ivy running all over it. Narcissitis<@5> is distinguished by veins on the surface, and has a smell like that of the narcissus. Cyamias<@6> is a black stone, but when broken, produces a bean to all appearance. Pyren<@7> is so called from its resemblance to an olive-stone: in some cases it would appear to contain the back-bone<@8> of a fish. Phœnicitis<@9> resembles a palm-date in form. Chalazias<@10> resembles a hailstone, both in form and colour: it is as hard as adamant, so much so, indeed, that in the fire even it retains its coolness, it is said. Pyritis,<@11> though a black stone, burns the fingers when rubbed by them. Polyzonos<@12> is a black stone traversed by numerous zones of white.",
      "Astrapæa<@13> has rays like flashes of lightning, running across the middle on a ground of white or blue. In phlogitis,<@14> there is, to all appearance, a flame burning within, but not reaching the surface of the stone. In anthracitis,<@15> there are sometimes sparks, to all appearance, flying to and fro. Enhygros<@16> is always perfectly round, smooth, and white; but when it is shaken a liquid is heard to move within, just like the yolk within an egg. Polythrix<@17> presents the appearance of hair upon a green surface; but it causes the hair to fall off, it is said. Leontios and pardalios<@18> are names given to stones, from their resemblance to the skin of the lion and panther. Drosolithos<@19> has received its name from its colour. Melichrus is a honey-coloured stone, of which there are several varieties. Melichloros<@20> is a stone of two colours, partly honey-coloured, partly yellow. Crocias<@21> is the name given to a stone which reflects a colour like that of saffron; polias, to a stone resembling white hair in colour; and spartopolias, to a stone more thinly sprinkled with white.",
      "Rhoditis is like the rose in colour, chalcitis resembles copper, and sycitis<@22> is in colour like a fig. Bostrychitis<@23> is covered with branches of a white or blood-red colour, upon a ground of black; and chernitis<@24> has, on a stony surface, a figure like that of two hands grasping each other. Anancitis<@25> is used in hydromancy, they say, for summoning the gods to make their appearance; and synochitis,<@26> for detaining the shades from below when they have appeared. If white dendritis<@27> is buried beneath a tree that is being felled, the edge of the axe will never be blunted, it is asserted. There are many other stones also, of a still more outrageously marvellous nature, to which, admitted as it is that they are stones, barbarous names have been given: we have refuted, however, a quite sufficient number of these portentous lies already."
    ],
    "footnotes": {
      "1": "\"Golden sand.\" This may possibly have been Aventurine quartz.",
      "2": "\"Millet stone.\"",
      "3": "\"Oak stone.\" Fossil coal, perhaps.",
      "4": "\"Ivy stone.\"",
      "5": "\"Daffodil stone.\" An Eastern compound, probably.",
      "6": "\"Bean stone.\"",
      "7": "\"Our Jew stone,\" probably; identical with the Phœnicitis of Chapter 66 and the Tecolithos of Chapter 68.",
      "8": "See Note 13 to Chapter 66.",
      "9": "See Chapter 66.",
      "10": "See B. xxxvi. c. 43. Pebbles of white flint were probably meant under this name; from which is derived, according to Ajasson, the French word caillou, meaning a flint pebble.",
      "11": "\"Fire stone.\" Not a Pyrites of modern Mineralogy, probably.",
      "12": "\"With many zones.\" Probably an agate or jasper.",
      "13": "\"Lightning stone.\"",
      "14": "\"Flame stone.\"",
      "15": "\"Burning coal stone.\" See B. xxxvi. c. 38, and Chapter 27 of this Book.",
      "16": "\"Containing liquid.\" Identified by Desfontaines with the Geodes enhydros of modern Geology, which sometimes contains a liquid substance.",
      "17": "\"Many-haired stone.\"",
      "18": "As to these stones, agates or jaspers probably, see \"Nebritis,\" in Chapter 64, and the Note.",
      "19": "\"Dew stone.\" The reading here is very doubtful. See Chapter 61.",
      "20": "\"Honey-coloured and yellow.\"",
      "21": "\"Saffron stone.\"",
      "22": "All three being derived from the corresponding name in Greek.",
      "23": "See Chapter 55 of this Book.",
      "24": "\"Hand stone.\"",
      "25": "\"Stone of necessity.\"",
      "26": "\"Retaining stone.\"",
      "27": "\"Tree stone.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D74",
    "chapter_name": "CHAP. 74. (12.)—PRECIOUS STONES THAT SUDDENLY MAKE THEIR APPEARANCE. COCHLIDES.",
    "paragraphs": [
      "New species of precious stones are repeatedly brought into existence, and fresh ones are found all at once, destitute of names. Thus, for example, there was a stone formerly discovered in the gold-mines of Lampsacus, which, on account of its extraordinary beauty, was sent to King Alexander, as we learn from Theophrastus.<@1> Cochlides,<@2> too, which are now so common, are rather artificial productions than natural, and in Arabia there have been found vast masses of them; which are boiled, it is said, in honey, for seven days and nights without intermission. By doing this, all earthy and faulty particles are removed; after which, the mass, thus cleansed and purified, is adorned by the ingenuity of artists with variegated veins and spots, and cut into such shapes as may be most to the taste of purchasers. Indeed, these articles, in former times, were made of so large a size, that they were employed in the East as frontals for the horses of kings, and as pendants for their trappings.<@3>",
      "All precious stones in general are improved in brilliancy by being boiled in honey, Corsican honey more particularly; but acrid substances are in every respect injurious to them. As to the stones which are variegated, and to which new colours are imparted by the inventive ingenuity of man, as they have no name in common use, they are usually known by that of \"physis;\"<@4> a name which claims for them, as it were, that admiration which we are more ready to bestow upon the works of Nature. But really, these artificial stones have names without end, and I could never think of recounting the infinite series of them, coined as they have been by the frivolous tendencies of the Greeks.",
      "Having already described the more noble gems, and indeed those of inferior quality which are found among the stones that are held in high esteem, I must content myself with knowing that I have pointed out those kinds which are the most deserving of mention. It will be as well, however, for the reader to bear in mind, that, according to the varying number of the spots and inequalities on their surface, according to the numerous intersections of lines and their multiplied tints and shades, the names of precious stones are subject to repeated changes; the material itself, for the most part, remaining just the same."
    ],
    "footnotes": {
      "1": "De Lapidibus.",
      "2": "He alludes to petrified shells, most probably.",
      "3": "\"Phaleræ.\" See B. vii. c. 2, and B. xxxiii. c. 6.",
      "4": "\"Nature;\" i. e. \"works of Nature.\""
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D75",
    "chapter_name": "CHAP. 75.—THE VARIOUS FORMS OF PRECIOUS STONES.",
    "paragraphs": [
      "We will now make some observations in reference to precious stones in general, following therein the opinions that have been expressed by various authors. Stones with a level surface are preferred to those which are concave or protuberant on the face. An oblong shape is the one that is most approved of, and, next to that, the lenticular<@1> form, as it is called. After this, the stone with a plane surface and circular is admired, those which are angular being held in the least esteem. There is considerable difficulty in distinguishing genuine stones from false; the more so, as there has been discovered a method of transforming genuine stones of one kind into false stones of another.<@2> Sardonyx, for example, is imitated by cementing together three other precious stones, in such a way that no skill can detect the fraud; a black stone being used for the purpose, a white stone, and one of a vermilion<@3> colour, each of them, in its own way, a stone of high repute. Nay, even more than this, there are books in existence, the authors of which I forbear to name,<@4> which give instructions how to stain crystal in such a way as to imitate smaragdus and other transparent stones, how to make sardonyx of sarda, and other gems in a similar manner. Indeed, there is no kind of fraud practised, by which larger profits are made."
    ],
    "footnotes": {
      "1": "\"Lenticula.\" Like a lentil in shape.",
      "2": "Substituting garnets for rubies, as an illustration.",
      "3": "\"Minium.\" See Chapter 23 of this Book.",
      "4": "Lest the deception should be commonly practised. Seneca, Epist. 19, mentions one Democritus, who had discovered the art of making artificial Emeralds. See further on this subject, Beckmann, Hist. Inv. Vol. I. p. 124. Bohn's Edition."
    }
  },
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D76",
    "chapter_name": "CHAP. 76. (13.)—THE METHODS OF TESTING PRECIOUS STONES.",
    "paragraphs": [
      "On the contrary, we will make it our business to point out the methods of detecting these false stones, seeing that it is only proper to put luxury even on its guard against fraud. In addition to the particulars which we have already given, when treating of each individual kind of precious stone, it is generally agreed that transparent stones should be tested by a morning light, or even, if necessary, so late as the fourth<@1> hour, but never after that hour. The modes of testing<@2> stones are numerous: first, by their weight, the genuine stone being the heavier of the two; next, by their comparative coolness, the genuine stone being cooler than the other to the mouth; and, next to that, by their substance; there being blisters perceptible in the body of the fictitious stone, as well as a certain roughness on the surface; filaments, too, an unequal brilliancy, and a brightness that falls short before it reaches the eye. The best<@3> mode of testing is to strike off a fragment with an iron saw; but this is a thing not allowed by the dealers, who equally refuse to let their gems be tested by the file. Dust of Obsian<@4> stone will not leave a mark upon the surface of a genuine stone: but where the gem is artificial, every mark that is made will leave a white scratch upon it. In addition to this, there is such a vast diversity in their degrees of hardness, that some stones do not admit of being engraved with iron, and others can only be cut with a graver blunted at the edge. In all cases, however, precious stones may be cut and polished by the aid of adamas;<@5> an operation which may be considerably expedited by heating the graver. The rivers which produce precious stones, are the Acesinus<@6> and the Ganges; and, of all countries, India is the most prolific of them."
    ],
    "footnotes": {
      "1": "Ten in the morning.",
      "2": "See Chapters 18 and 20.",
      "3": "We can only guess at the meaning of this passage, as it is acknowledgedly corrupt.",
      "4": "Our Obsidian. See B. xxxvi. c. 67, and Chapter 65 of this Book.",
      "5": "See Chapter 15 of this Book. Ajasson thinks that he has here confounded two different substances, powdered emery and diamond dust.",
      "6": "See B. iv. c. 26."
    }
  }
]