[
  {
    "book_title": "BOOK XXXVII. THE NATURAL HISTORY OF PRECIOUS STONES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D37%3Achapter%3D77",
    "chapter_name": "CHAP. 77.—A COMPARATIVE VIEW OF NATURE AS SHE APPEARS IN DIFFERENT COUNTRIES. THE COMPARATIVE VALUES OF THINGS.",
    "paragraphs": [
      "Having now treated of all the works of Nature, it will be as well to take a sort of comparative view of her several productions, as well as the countries which supply them. Throughout the whole earth, then, and wherever the vault of heaven extends, there is no country so beautiful, or which, for the productions of Nature, merits so high a rank as Italy, that ruler and second parent of the world; recommended as she is by her men, her women, her generals, her soldiers, her slaves, her superiority in the arts, and the illustrious examples of genius which she has produced. Her situation, too, is equally in her favour; the salubrity and mildness of her climate; the easy access which she offers to all nations; her coasts indented with so many harbours; the propitious breezes, too, that always prevail on her shores; advantages, all of them, due to her situation, lying, as she does, midway between the East and the West, and extended in the most favourable of all positions. Add to this, the abundant supply of her waters, the salubrity of her groves, the repeated intersections of her mountain ranges, the comparative innocuousness of her wild animals, the fertility of her soil, and the singular richness of her pastures.",
      "Whatever there is that the life of man ought not to feel in want of, is nowhere to be found in greater perfection than here; the cereals, for example, wine, oil, wool, flax, tissues, and oxen. As to horses, there are none, I find, preferred to those of Italy for the course;<@1> while, for mines of gold, silver, copper, and iron, so long as it was deemed lawful to work them,<@2> Italy was held inferior to no country whatsoever. At the present day, teeming as she is with these treasures, she contents herself with lavishing upon us, as the whole of her bounties, her various liquids, and the numerous flavours yielded by her cereals and her fruits. Next to Italy, if we except the fabulous regions of India, I would rank Spain, for my own part, those districts, at least, that lie in the vicinity of the sea.<@3> She is parched and sterile in one part, it is true; but where she is at all productive, she yields the cereals in abundance, oil, wine, horses, and metals of every kind. In all these respects, Gaul is her equal, no doubt; but Spain, on the other hand, outdoes the Gallic provinces in her spartum<@4> and her specular stone,<@5> the products of her desert tracts, in her pigments that minister to our luxuries, in the ardour displayed by her people in laborious employments, in the perfect training of her slaves, in the robustness of body of her men, and in their general resoluteness of character.",
      "As to the productions themselves, the greatest value of all, among the products of the sea, is attached to pearls: of objects that lie upon the surface of the earth, it is crystals that are most highly esteemed: and of those derived from the interior, adamas,<@6> smaragdus,<@7> precious stones, and murrhine,<@8> are the things upon which the highest value is placed. The most costly things that are matured by the earth, are the kermes-berry<@9> and laser;<@10> that are gathered from trees, nard<@11> and Seric tissues;<@12> that are derived from the trunks of trees, logs of citrus<@13>-wood; that are produced by shrubs, cin- namon,<@14> cassia,<@15> and amomum;<@16> that are yielded by the juices of trees or of shrubs, amber,<@17> opobalsamum,<@18> myrrh,<@19> and frankincense;<@20> that are found in the roots of trees, the perfumes derived from costus.<@21> The most valuable products furnished by living animals, on land, are the teeth of elephants; by animals in the sea, tortoise-shell; by the coverings of animals, the skins which the Seres<@22> dye, and the substance gathered from the hair of the she-goats of Arabia, which we have spoken of under the name of \"ladanum;\"<@23> by creatures that are common to both land and sea, the purple<@24> of the murex. With reference to the birds, beyond plumes for warriors' helmets, and the grease that is derived from the geese of Commagene,<@25> I find no remarkable product mentioned. We must not omit, too, to observe, that gold, for which there is such a mania with all mankind, hardly holds the tenth rank as an object of value, and silver, with which we purchase gold, hardly the twentieth!",
      "HAIL to thee, Nature, thou parent of all things! and do thou deign to show thy favour unto me, who, alone of all the citizens of Rome, have, in thy every department,<@26> thus made known thy praise.<@27>",
      "SUMMARY.—Facts, narratives, and observations, one thousand three hundred.",
      "ROMAN AUTHORS QUOTED.—M. Varro,<@28> the Register of the Triumphs,<@29> Mæcenas,<@30> Iacchus,<@31> Cornelius Bocchus.<@32>",
      "FOREIGN AUTHORS QUOTED.—King Juba,<@33> Xenocrates<@34> the son of Zeno, Sudines,<@35> Æschylus,<@36> Philoxenus,<@37> Euripides,<@38> Nicander,<@39> Satyrus,<@40> Theophrastus,<@41> Chares,<@42> Philemon,<@43> Demostratus,<@44> Zenothemis,<@45> Metrodorus,<@46> Sotacus,<@47> Pytheas,<@48> Timæus<@49> the Sicilian, Nicias,<@50> Theochrestus,<@51> Asarubas,<@52> Mnaseas,<@53> Theomenes,<@54> Ctesias,<@55> Mithridates,<@56> Sophocles,<@57> King Archelaüs,<@58> Callistratus,<@59> Democritus,<@60> Ismenias,<@61> Olympicus,<@62> Alexander<@63> Polyhistor, Apion,<@64> Horus,<@65> Zoroaster,<@66> Zachalias.<@67>"
    ],
    "footnotes": {
      "1": "\"Trigariis.\" \"Three-horse chariot races,\" literlly. See B. xxviii. c. 72, and B. xxix. c. 5.",
      "2": "It having been in recent times declared unlawful to work them, as he has already informed us.",
      "3": "\"Quacunque ambitur mari.\" With these words the Natural History of Pliny terminates in all the former editions. M. lan was the first among the learned to express a suspicion that the proper termination of the work was wanting; an opinion in which Sillig coincided, and which was happily confirmed, in the course of time, by the discovery of the Bamberg MS., the only copy of the Natural History (or rather the last Six Books) in which the concluding part of this Chapter has been found.",
      "4": "See B. xix. c. 7.",
      "5": "See. B. xxxvi. c. 45.",
      "6": "See Chapter 15 of this Book.",
      "7": "See Chapter 16 of this Book.",
      "8": "See Chapters 7, 8, and 11 of this Book.",
      "9": "\"Coccum.\" See B. xvi. c. 12, and B. xxiv. c. 4.",
      "10": "See B. xix. c. 15, and B. xxii. c. 49.",
      "11": "See B. xii. c. 26.",
      "12": "See B. vi. c. 20, and B. xii. c. 1.",
      "13": "See B. xiii. c. 29, and B. xv. c. 7.",
      "14": "See B. xii. c. 42.",
      "15": "See B. xii. c. 43.",
      "16": "See B. xii. c. 28.",
      "17": "See Chapter 11 of this Book.",
      "18": "See B. xii. c. 54.",
      "19": "See B. xii. c. 33.",
      "20": "See B. xii. c. 30.",
      "21": "See B. xii. c. 25.",
      "22": "See B. xxxiv. c. 41.",
      "23": "In B. xii. c. 37, and B. xxvi. c. 30.",
      "24": "See B. ix. cc. 60, 61",
      "25": "See B. x. c. 28, and B. xxix. c. 13.",
      "26": "\"Numeris omnibus.\"",
      "27": "Bernhardy, Grundriss d. Röm. Lit. p. 644, has expressed an opinion that there is still some deficiency after the concluding words, \"tuis fave;\" notwithstanding the comparative completeness of the restored text as given by the Bamberg MS.",
      "28": "See end of B. ii.",
      "29": "See end of B. v.",
      "30": "See end of B. ix.",
      "31": "See end of B. xxxii.",
      "32": "See end of B. xvi.",
      "33": "See end of B. v.",
      "34": "See end of B. xxxiii.",
      "35": "See end of B. xxxvi.",
      "36": "See end of B. x.",
      "37": "A Dithyrambic poet, a native of Cythera. or, according to some, of Heraclea in Pontus. During the latter part of his life he resided at the court of the younger Dionysius, tyrant of Sicily, and died B.C. 380, at the age of 55. Of his poems, only a few fragments are left.",
      "38": "One of the great Tragic Poets of Greece, born at Salamis B.C. 480. Of his Tragedies, eighteen are still extant, out of seventy-five, or, according to some accounts, ninety-two, which he originally wrote.",
      "39": "See end of B. viii.",
      "40": "Nothing positive seems to be known of this author, who is mentioned in Chapters 11, 24, and 25 of the present Book as having written on Precious Stones. It is possible that he may have been the architect mentioned in B. xxxvi. c. 14. Hardouin would identify him with a Comic writer of Olynthus, of this name.",
      "41": "See end of B. iii.",
      "42": "See end of B. xii.",
      "43": "See end of B. x.",
      "44": "A Roman senator, who wrote a work on Fishing, in 26 Books, one on Hydromancy or aquatic divination, and other works connected with history. It is probably from a work of his, \"On Rivers,\" that Plutarch quotes. See Chapters 11 and 23 of the present Book.",
      "45": "Author of a \"Periplus,\" and of a poem \"on the Fabulous forms of Men,\" both mentioned by Tzetzes. See Chapters 11, 23, 24, and 51 of this Book.",
      "46": "See end of Books iii. and xxxv.",
      "47": "See end of B. xxxvi.",
      "48": "See end of B. ii.",
      "49": "See end of B. iv.",
      "50": "A writer on Stones, of this name, is also mentioned by Plutarch and Stobaæus, but no further particulars are known of him. He is mentioned in Chapter 11 of this Book.",
      "51": "Mentioned also in Chapter 11 of this Book. A person of this name is quoted by the Scholiast on Apollonius Rhodius as the author of a work on Libya; from which he is supposed to have been a native of Africa.",
      "52": "Beyond the mention made of him in Chapter 11 of this Book, as a contemporary of Pliny, no further particulars are known.",
      "53": "A native of Patara in Lycia, who wrote a Description of the Earth, and a collection of the Oracles given at Delphi. See Chapter 11 of this Book.",
      "54": "Beyond the mention made of him in Chapter 11 of this Book, nothing relative to this writer seems to be known.",
      "55": "See end of B. ii.",
      "56": "Mithridates VI., Eupator, or Dionysus, King of Pontus, and the great adversary of the Romans, commonly known as Mithridates the Great. His notes and Memoirs were brought to Rome by Pompey, who had them translated into Latin by his freedman Pompeius Lenæus. See end of B. xiv.: also B. vii. c. 24, B. xxiii. c. 77, B. xxv. cc. 3, 27, 79, B. xxxiii. c. 54, and Chapters 5 and 11 of the present Book.",
      "57": "See end of B. xxi.",
      "58": "See end of B. viii.",
      "59": "From the mention made of him in Chapters 12 and 25 of this Book, we may conclude that he was a writer on Precious Stones.",
      "60": "See end of B. ii.",
      "61": "From the mention of him in Chapters 23 and 28 of this Book, he appears to have been a writer on Precious Stones.",
      "62": "Probably the physician of Miletus, sometimes called Olympiacus, who, according to Galen, belonged to the sect of the Methodici, and lived in the first century after Christ. Galen speaks of him as \"a frivolous person.\"",
      "63": "See Cornelius Alexander, end of B. iii.",
      "64": "See end of B. xxx.",
      "65": "See end of B. xxix.",
      "66": "See end of B. xviii.",
      "67": "A native of Babylon, mentioned in Chapter 60 of this Book, as having dedicated a work, on Precious Stones, to King Mithridates."
    }
  }
]