[
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D10",
    "chapter_name": "CHAP. 10. (4.)—THE ROSE: TWELVE VARIETIES OF IT.",
    "paragraphs": [
      "The people of our country were acquainted with but very few garland flowers among the garden plants, and those few hardly any but the violet and the rose. The plant which bears the rose is, properly speaking, more of a thorn than a shrub—indeed, we sometimes find it growing on a bramble<@1> even; the flower having, even then, a pleasant smell, though by no means penetrating. The flower in all roses is originally enclosed in a bud,<@2> with a grained surface within, which gradually swells, and assumes the form of a green pointed cone, similar to our alabaster<@3> unguent boxes in shape. Gradually acquiring a ruddy tint, this bud opens little by little, until at last it comes into full blow, developing the calyx, and embracing the yellow-pointed filaments which stand erect in the centre of it.",
      "The employment of the rose in chaplets is, so to say, the least<@4> use that is made of it. The flower is steeped in oil, a practice which has prevailed from the times of the Trojan war, as Homer<@5> bears witness; in addition to which, it now forms an ingredient in our unguents, as mentioned on a previous occasion.<@6> It is employed also by itself for certain medicinal purposes, and is used in plasters and eye-salves<@7> for its penetrating qualities: it is used, also, to perfume the delicacies of our banquets, and is never attended with any noxious results.",
      "The most esteemed kinds of rose among us are those of Præneste<@8> and Campania.<@9> Some persons have added to these varieties the rose of Miletus,<@10> the flower of which is an ex- tremely brilliant red, and has never more than a dozen petals. The next to it is the rose of Trachyn,<@11> not so red as the last, and then that of Alabanda,<@12> with whitish petals, but not so highly esteemed. The least esteemed of all, however, is the thorn rose,<@13> the petals of which are numerous, but extremely small. The essential points of difference in the rose are the number<@14> of the petals, the comparative number<@15> of thorns on the stem, the colour, and the smell. The number of the petals, which is never less than five, goes on increasing in amount, till we find one variety with as many as a hundred, and thence known as the \"centifolia:\"<@16> in Italy, it is to be found in Campania, and in Greece, in the vicinity of Philippi, though this last is not the place of its natural<@17> growth. Mount Pan- gæus,<@18> in the same vicinity, produces a rose with numerous petals of diminutive size: the people of those parts are in the habit of transplanting it, a method which greatly tends to im- prove its growth. This kind, however, is not remarkable for its smell, nor yet is the rose which has a very large or very broad petal: indeed, we may state in a few words, that the best proof of the perfume of the flower is the comparative roughness of the calyx.<@19>",
      "Cæpio, who lived in the reign of the Emperor Tiberius, asserts that the centifolia is never employed for chaplets, except at the extreme<@20> points of union as it were, being remarkable neither for its smell<@21> nor its beauty. There is another variety of rose, too, called the \"Grecian\" rose by our people, and \"lychnis\"<@22> by the Greeks: it grows nowhere except in humid soils, and has never more than five petals: it does not exceed the violet in size, and is destitute of smell. There is another kind, again, known to us as the \"Græcula,\"<@23> the petals of which are tightly rolled together, and which never open except when pressed in the hand, it having always the appearance, in fact, of being in bud: the petals of it are remarkably large. Another kind, again, springs from a stem like that of the mallow, the leaves being similar to those of the olive—the name given to it is \"macetum.\"<@24> There is the rose of autumn, too, known to us as the \"coroniola,\"<@25> which is of a middle size, between the varieties just mentioned. All these kinds, however, are destitute of smell, with the exception of the coroniola, and the one which grows on the bramble:<@26> so extended is the scope for fictitious<@27> productions!",
      "And, indeed, the genuine rose, for the most part, is indebted for its qualities to the nature of the soil. That of Cyrenæ<@28> is the most odoriferous of all, and hence it is that the unguents of that place are so remarkably fine: at Carthage, again, in Spain, there are early<@29> roses throughout all the winter. The temperature, too, of the climate is not without its influence: for in some years we find the roses much less odoriferous than in others; in addition to which, their smell is always more powerful when grown in dry soils<@30> than in humid ones. The rose does not admit of being planted in either a rich or an argillaccous soil, nor yet on irrigated land; being contented with a thin, light earth, and more particularly attached to ground on which old building rubbish has been laid.",
      "The rose of Campania is early, that of Miletus late, but it is the rose of Præneste that goes off the very latest of all. For the rose, the ground is generally dug to a greater depth than it is for corn, but not so deep as for the vine. It grows but very slowly<@31> from the seed, which is found in the calyx beneath the petals of the flower, covered with a sort of down; hence it is that the method of grafting is usually the one preferred, or else propagation from the eyes of the root, as in the reed.<@32> One kind is grafted, which bears a pale flower, with thorny branches of a remarkable length; it belongs to the quinquefolia variety, being one of the Greek roses.<@33> All roses are improved by being pruned and cauterized; transplanting, too, makes them grow, like the vine, all the better, and with the greatest rapidity. The slips are cut some four fingers in length or more, and are planted immediately after the setting of the Vergiliæ; then, while the west winds are prevalent, they are transplanted at intervals of a foot, the earth being frequently turned up about them.",
      "Persons whose object it is to grow early roses, make a hole a foot in width about the root, and pour warm water into it, at the period when the buds are beginning to put forth.<@34>"
    ],
    "footnotes": {
      "1": "He alludes to the wild rose or eglantine. See B. xvi. c. 71.",
      "2": "\"Granoso cortice.\"",
      "3": "Boxes of a pyramidal shape. See B. ix. c. 56.",
      "4": "Still, even for that purpose the rose was very extensively used. One ancient author states that, even in the middle of winter, the more luxurious Romans were not satisfied without roses swimming in their Falernian wine; and we find Horace repeatedly alluding to the chaplets of roses worn by the guests at banquets. Hence probably arose the expression, \"Under the rose.\" Fée is evidently mistaken in thinking that Pliny implies here, that it was but rarely used in chaplets.",
      "5": "I. xxiii. 1. 186.",
      "6": "B. xiii. c. 2.",
      "7": "\"Collyriis.\"",
      "8": "Clusius was of opinion that this was the Provence rose, the Rosa Gallica of Linnæus.",
      "9": "The same rose, probably, of which Virgil says, Georg. B. iv. l. 119, \"Biferique rosaria Pæsti\"—\"And the rose-beds of Pæstum, that bear twice in the year.\" It has been suggested that it is identical with the Rosa alba vulgaris major of Bauhin, the Rosa alba of Decandolle: but, as Fée says, it is very questionable if this is correct, this white rose blossoming but once a year.",
      "10": "A simple variety of the Rosa Gallica of Linnæus, Fée thinks.",
      "11": "See B. iv. c. 14. According to J. Bauhin, this is the pale, flesh-coloured rose, called the \"rose of France,\"—the \"Rosa rubello flore, majore, pleno, incarnata vulgo.\" Others, again, take it to be the Damascus rose.",
      "12": "See B. v. c. 29. A variety of the white rose, Fée thinks, the determination of which must be sought among the Eglantines.",
      "13": "\"Spiniola.\" A variety belonging to or approaching the Eglantine in all probability. Fée makes mention here of a kind called the Rosa myriacantha by Decandolle (the \"thousand-thorn rose\"), which is found in great abundance in the south of Europe, and other parts of it.",
      "14": "Fée remarks on this passage, that the beauty of the flower and the number of the petals are always in an inverse proportion to the number of thorns, which disappear successively the more carefully the plant is cultivated.",
      "15": "This is most probably the meaning of \"Asperitate, levore.\"",
      "16": "Still known as the \"Rosa centifolia.\" Its petals sometimes exceed three hundred in number; and it is the most esteemed of all for its fragrant smell.",
      "17": "\"Non suæ terræ proventu.\"",
      "18": "This rose is mentioned also by Theophrastus, Hist. Plant. B. vi. c. 6. From the description that Pliny gives of it, Fée is inclined to think that it is some variety of the Rosa rubrifolia, which is often found in mountainous localities.",
      "19": "This assertion is borrowed from Theophrastus, Hist. Plant. B. vi. c. 6. Fée remarks that there is no truth in it. It is not improbable, however, that the word \"cortex\" here may mean, not the calyx, but the bark of the stem, in reference to its exemption from thorns. The τραχὺ τὸ κάτω of Theophrastus would seem to admit of that rendering. See Note55 above.",
      "20": "\"Extremas velut ad cardines.\"",
      "21": "This is not the case with the Rosa centifolia of modern botany. See Note57 above. It is not improbable, however, that the reading is \"probabilis,\" and that this passage belongs to the next sentence.",
      "22": "The Lychnis, Fée remarks, is erroneously classed by Pliny among the roses, It is generally agreed among naturalists that it is the garden flower, the Agrostemma coronaria of Linnæus; which, however, does not grow in humid soils, but in steep, rocky places.",
      "23": "Or \"small Greek\" rose. Some commentators have identified it with the Rosa silvestris, odorata, flore albo of C. Bauhin, a wild white rose.",
      "24": "Sillig thinks that this may mean the \"Macedonian\" rose. Another reading is \"moscheuton.\" Fée says that it is not a rose at all, but one of the Malvaceæ belonging to the genus Alcæa; one variety of which is called the Alcæa rosa.",
      "25": "Or \"little chaplet.\" Possibly a variety of the Eglantine, the Rosa canina or dog-rose, Fée suggests.",
      "26": "The Eglantine.",
      "27": "This seems to be the meaning of \"tot modis adulteratur:\" the roses without smell appearing to him to be not genuine roses.",
      "28": "The Rosa Damascena of Miller, Fée thinks, our Damascus rose.",
      "29": "The earliest rose in France and Spain, Fée says, is the \"pompon,\" the variety Pomponæa of the Rosa centifolia.",
      "30": "This is consistent with modern experience.",
      "31": "From Theophrastus, Hist. Plant. B. vi. c. 6. The rose is but very rarely reproduced from seed.",
      "32": "See B. xvi. c. 67, and B. xvii. c. 33.",
      "33": "Previously mentioned in this Chapter. The meaning of this passage, however, is extremely doubtful. \"Unum genus inseritur pallidæ, spinosæ. longissimis virgis, quinquifoliæ, quæ Græcis altera est.\"",
      "34": "If the water was only lukewarm, Fée says, it would be of no use, and if hotter, the speedy death of the tree would be the result."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D11",
    "chapter_name": "CHAP. 11. (5.)—THE LILY: FOUR VARIETIES OF IT.",
    "paragraphs": [
      "The lily holds the next highest rank after the rose, and has a certain affinity<@1> with it in respect of its unguent and the oil extracted from it, which is known to us as \"lirinon.\"<@2> Blended, too, with roses, the lily<@3> produces a remarkably fine effect; for it begins to make its appearance, in fact, just as the rose is in the very middle of its season. There is no flower that grows to a greater height than the lily, sometimes, indeed, as much as three cubits; the head of it being always drooping, as though the neck of the flower were unable to support its weight. The whiteness of the lily is quite remarkable, the petals being striated on the exterior; the flower is narrow at the base, and gradually expanding in shape like a tapering<@4> cup with the edges curving outwards, the fine pistils of the flower, and the stamens with their antheræ of a saffron colour, standing erect in the middle.<@5> Hence the perfume of the lily, as well as its colour, is two-fold, there being one for the petals and another for the stamens. The difference, however, between them is but very small, and when the flower is employed for making lily unguents and oils, the petals are never rejected.",
      "There is a flower, not unlike the lily, produced by the plant known to us as the \"convolvulus.\"<@6> It grows among shrubs, is totally destitute of smell, and has not the yellow antheræ of the lily within: only vying with it in its whiteness, it would almost appear to be the rough sketch<@7> made by Nature when she was learning how to make the lily. The white lily is propagated in all the various ways which are employed for the cultivation of the rose,<@8> as also by means of a certain tearlike gum<@9> which belongs to it, similarly to hipposelinum<@10> in fact: indeed, there is no plant that is more prolific than this, a single root often giving birth to as many as fifty bulbs.<@11> There is, also, a red lily, known by the name of \"crinon\"<@12> to the Greeks, though there are some authors who call the flower of it \"cynorrodon.\"<@13> The most esteemed are those of Antiochia and Laodicea in Syria, and next to them that of Phaselis.<@14> To the fourth rank belongs the flower that grows in Italy."
    ],
    "footnotes": {
      "1": "\"Quâdam cognatione.\" He alludes to a maceration of the petals of the rose and lily in oil. The aroma of the lily, Fée says, has not been fixed by any method yet found.",
      "2": "See B. xiii. c. 2.",
      "3": "The Lilium candidum of Linnæus. Fée remarks that the \"Lilium\" of the Romans and the λείριον of the Greeks is evidently derived from the laleh of the Persians.",
      "4": "\"Calathi.\" The \"calathus\" was a work-basket of tapering shape; it was also used for carrying fruits and flowers, Ovid, Art. Am. ii. 264. Cups, too, for wine were called by this name, Virg. Eel. v. 71.",
      "5": "As this passage has been somewhat amplified in the translation, it will perhaps be as well to insert it: \"Resupinis per ambitum labris, tenuique pilo et staminum stantibus in medio crocis.\"",
      "6": "The Convolvulus sæpium of modern botany; the only resemblance in which to the lily is in the colour, it being totally different in every other respect.",
      "7": "\"Rudimentum.\" She must have set to work in a very roundabout way, Fée thinks, and one in which it would be quite impossible for a naturalist to follow her.",
      "8": "The white lily is reproduced from the offsets of the bulbs; and as Fée justly remarks, it is highly absurd to compare the mode of cultivation with that of the rose, which is propagated from slips.",
      "9": "This absurd notion is derived from Theophrastus, Hist. Plant. B. ii. c. 2, and B. vi. c. 6.",
      "10": "See B. xix. c. 48.",
      "11": "The root really consists of certain fine fibres, to which the bulbs, or rather cloves or offsets, are attached.",
      "12": "Judging from what Theocritus says, in his 35th Idyl, the \"crinon\" would appear to have been a white lily. Sprengel, however, takes the red lily of Pliny to be the scarlet lily, the Lilium Chalcedonicum of Linnæus.",
      "13": "Or \"dog-rose:\" a name now given to one of the wild roses.",
      "14": "See B. xiii. c. 9."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—THE NARCISSUS: THREE VARIETIES OF IT.",
    "paragraphs": [
      "There is a purple<@1> lily, too, which sometimes has a double stem; it differs only from the other lilies in having a more fleshy root and a bulb of larger size, but undivided:<@2> the name given to it is \"narcissus\"<@3> A second variety of this lily has a white flower, with a purple corolla. There is also this difference between the ordinary lily and the narcissus, that in the latter the leaves spring from the root of the plant. The finest are those which grow on the mountains of Lycia. A third variety is similar to the others in every respect, except that the corolla of the plant is green. They are all of them late<@4> flowers: indeed, they only bloom after the setting of Arcturus,<@5> and at the time of the autumnal equinox."
    ],
    "footnotes": {
      "1": "Fée remarks, that it is singular that Pliny, as also Virgil, Eel. v. l. 38, should have given the epithet \"purpureus\" to the Narcissus. It is owing, Fée says, to the red nectary of the flower, which is also bordered with a very bright red.",
      "2": "Into cloves or offsets.",
      "3": "The Narcissus poeticus of Linnæus. Pliny gives the origin of its name in c. 75 of this Book.",
      "4": "Though supported by Theophrastus, this assertion is quite erroneous. In France, even, Fée says, the Narcissus poeticus blossoms at the end of April, and sooner, probably, in the climates of Greece and Italy.",
      "5": "See B. xviii. c. 76. It is just possible that Pliny and Theophrastus may be speaking of the Narcissus scrotinus of Linnæus, which is found in great abundance in the southern provinces of Naples, and is undoubtedly the flower alluded to by Virgil in the words, \"Nee sera comantem Narcissum,\" Georg. iv. ll. 122, 123."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—HOW SEED IS STAINED TO PRODUCE TINTED FLOWERS.",
    "paragraphs": [
      "There has been invented<@1> also a method of tinting the lily, thanks to the taste of mankind for monstrous productions. The dried stalks<@2> of the lily are tied together in the month of July, and hung up in the smoke: then, in the following March, when the small knots<@3> are beginning to disclose themselves, the stalks are left to steep in the lees of black or Greek wine, in order that they may contract its colour, and are then planted out in small trenches, some semi-sextarii of wine-lees being poured around them. By this method purple lilies are obtained, it being a very remarkable thing that we should be able to dye a plant to such a degree as to make it produce a coloured flower."
    ],
    "footnotes": {
      "1": "Fée remarks, that the extravagant proceeding here described by Pliny with a seriousness that is perfectly ridiculous, does not merit any discussion.",
      "2": "When detached from the bulb, the stem of the lily will infallibly die.",
      "3": "\"Nudantibus se nodulis.\" There are no such knots in the lily, as Fée remarks."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D14",
    "chapter_name": "CHAP. 14. (6.)—HOW THE SEVERAL VARIETIES OF THE VIOLET ARE RESPECTIVELY PRODUCED, GROWN, AND CULTIVATED. THE THREE DIFFERENT COLOURS OF THE VIOLET. THE FIVE VARIETIES OF THE YELLOW VIOLET.",
    "paragraphs": [
      "Next after the roses and the lilies, the violet is held in the highest esteem: of this there are several varieties, the purple,<@1> the yellow, and the white, all of them reproduced from plants, like the cabbage. The purple violet, which springs up spontaneously in sunny spots, with a thin, meagre soil, has larger petals than the others, springing immediately from the root, which is of a fleshy substance. This violet has a name, too, distinct from the other wild kinds, being called \"ion,\"<@2> and from it the ianthine<@3> cloth takes its name.",
      "Among the cultivated kinds, the yellow<@4> violet is held in the greatest esteem. The Tusculan violet, and that known as the \"marine\"<@5> violet, have petals somewhat broader than the others, but not so odoriferous; the Calatian<@6> violet, too, which has a smaller leaf, is entirely destitute of smell. This last is a present to us from the autumn, the others from the spring."
    ],
    "footnotes": {
      "1": "The Viola odorata of Linnæus.",
      "2": "The Greek name.",
      "3": "\"Ianthina vestis,\" violet-coloured.",
      "4": "Desfontaines identifies this with the Cheiranthus Cheiri; but Fée says that there is little doubt that it belongs to the Viola tricolor herbensis (pansy, or heart's-ease), in the petals of which the yellow predominates, and the type of which is the field violet, or Viola arvensis, the flowers of which are extremely small, and entirely yellow.",
      "5": "This has been identified with the Cheiranthus incanus, the Cheiranthus tricuspidatus of the shores of the Mediterranean, the Hesperis maritima of Linnæus; also, by some commentators, with the Campanula Medium of Linnæus.",
      "6": "So called, according to Pintianus and Salmasius, from Calatia, a town of Italy. Fée adopts the reading \"Calathiana,\" and considers it to have received that name from its resemblance to the Caltha mentioned in the next Chapter. Dalechamps identifies it with the Digitalis purpurea; Gessner, Dodonæus, and Thalius, with the Gentiana pneumonanthe, others with the Gentiana ciliata and Pannonica, and Sprengel with the Gentiana verna of Linnæus. Fée admits himself totally at a loss on the subject."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—THE CALTHA. THE SCOPA REGIA.",
    "paragraphs": [
      "Next to it comes the caltha, the flowers of which are of similar colour and size;<@1> in the number of its petals, however, it surpasses the marine violet, the petals of which are never more than five in number. The marine violet is surpassed, too, by the other in smell; that of the caltha being very powerful. The smell, too, is no less powerful in the plant known as the \"scopa regia;\"<@2> but there it is the leaves of the plant, and not the flowers, that are odoriferous."
    ],
    "footnotes": {
      "1": "\"Concolori amplitudine.\" Gronovius, with considerable justice, expresses himself at a loss as to the exact meaning of these words. If Sprengel and Salmasius are right in their conjectures that the Caltha of Pliny and Virgil is the marigold, our Calendula officinalis, the passage cannot mean that the flower of it is of the same size and colour with any variety of the violet mentioned in the preceding Chapter. From the description given of it by Dioscorides, it is more then probable that the Caltha of the ancients is not the marigold, and Hardouin is probably right in his conjecture that Pliny intends to describe a variety of the violet under the name. Fée is at a loss as to its identification.",
      "2": "Or \"royal broom.\" Sprengel thinks that this is the Chenopodium scoparia, a plant common in Greece and Italy; and Fée is inclined to coincide with that opinion, though, as he says, there are numerous other plants with odoriferous leaves and pliant shoots, as its name, broom, would seem to imply. Other writers would identify it with a Sideritis, and others, again with an Achillæa."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—THE BACCHAR. THE COMBRETUM. ASARUM.",
    "paragraphs": [
      "The bacchar,<@1> too, by some persons known as \"field nard,\" is odoriferous in the root only. In former times, it was the practice to make unguents of this root, as we learn from the poet Aristophanes, a writer of the Ancient Comedy; from which circumstance some persons have erroneously given the name of \"exotic\"<@2> to the plant. The smell of it strongly resembles that of cinnamomum; and the plant grows in thin soils, which are free from all humidity.",
      "The name of \"combretum\"<@3> is given to a plant that bears a very strong resemblance to it, the leaves of which taper to the fineness of threads; in height, however, it is taller than the bacchar. These are the only<@4> * * * * The error, however, ought to be corrected, on the part of those who have bestowed upon the bacchar the name of \"field nard;\" for that in reality is the surname given to another plant, known to the Greeks as \"asaron,\" the description and features of which we have already<@5> mentioned, when speaking of the different va- rieties of nard. I find, too, that the name of \"asaron\" has been given to this plant, from the circumstance of its never<@6> being employed in the composition of chaplets."
    ],
    "footnotes": {
      "1": "See B. xii. c. 26. Fée. is inclined to coincide with Ruellius, and to identify this with the Digitalis purpurea, clown's spikenard, or our Lady's gloves. The only strong objection to this is the fact that the root of the digitalis has a very faint but disagreeable smell, and not at all like that of cinnamon. But then, as Fée says, we have no positive proof that the \"cinnamomum\" of the ancients is identical with our cinnamon. See Vol. iii. p. 138. Sprengel takes the \"bacchar\" of Virgil to be the Valeriana Celtica, and the \"baccharis\" of the Greeks to be the Gnaphalium sanguineum, a plant of Egypt and Palestine. The bacchar has been also identified with the Asperula odorata of Linnæus, the Geum urbanum of Linnæus (the root of which has the smell of cloves), the Inula Vaillantii, the Salvia Sclarea, and many other plants.",
      "2": "\"Barbaricam.\" Everything that was not indigenous to the territory of Rome, was \"barbarum,\" or \"barbaricum.\"",
      "3": "Cæsalpinus says that this is a rushy plant, called, in Tuscany, Herba luziola; but Fée is quite at a loss for its identification.",
      "4": "Sillig is most probably right in his surmise that there is an hiatus here.",
      "5": "In B. xii. c. 27. Asarum Europæum, or foal-foot.",
      "6": "Probably meaning that it comes from ἀ, \"not,\" and σαίρω, \"to adorn.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—SAFFRON: IN WHAT PLACES IT GROWS BEST. WHAT FLOWERS WERE KNOWN AT THE TIME OF THE TROJAN WAR.",
    "paragraphs": [
      "The wild saffron<@1> is the best; indeed, in Italy it is of no use whatever to attempt to propagate it, the produce of a whole bed of saffron being boiled down to a single scruple; it is reproduced by offsets from the bulb. The cultivated saffron is larger, finer, and better looking than the other kinds, but has much less efficacy. This plant is everywhere degenerating,<@2> and is far from prolific at Cyrenæ even, a place where the flowers are always of the very finest quality. The most esteemed saffron, however, is that of Cilicia, and there of Mount Corycus in particular; next comes the saffron of Mount Olympus, in Lycia, and then of Centuripa, in Sicily; some persons, however, have given the second rank to the Phlegræan<@3> saffron.",
      "There is nothing so much adulterated<@4> as saffron: the best proof of its goodness is when it snaps under pressure by the fingers, as though it were friable;<@5> for when it is moist, a state which it owes to being adulterated, it is limp, and will not snap asunder. Another way of testing it, again, is to apply it with the hand to the face, upon which, if, good, it will be found to be slightly caustic to the face and eyes. There is a peculiar kind, too, of cultivated saffron, which is in general extremely mild, being only of middling<@6> quality; the name given to it is \"dialeucon.\"<@7> The saffron of Cyrenaica, again, is faulty in the opposite extreme; for it is darker than any other kind, and is apt to spoil very quickly. The best saffron everywhere is that which is of the most unctuous quality, and the filaments of which are the shortest; the worst being that which emits a musty smell.",
      "Mucianus informs us that in Lycia, at the end of seven or eight years, the saffron is transplanted into a piece of ground which has been prepared for the purpose, and that in this way it is prevented from degenerating. It is never<@8> used for chaplets, being a plant with an extremely narrow leaf, as fine almost as a hair; but it combines remarkably well with wine, sweet wine in particular. Reduced to a powder, it is used to perfume<@9> the theatres.",
      "Saffron blossoms about the setting of the Vergiliæ, for a few days<@10> only, the leaf expelling the flower. It is verdant<@11> at the time of the winter solstice, and then it is that they gather it; it is usually dried in the shade, and if in winter, all the better. The root of this plant is fleshy, and more long-lived<@12> than that of the other bulbous plants. It loves to be beaten and trodden<@13> under foot, and in fact, the worse it is treated the better it thrives: hence it is, that it grows so vigorously by the side of foot-paths and fountains. (7.) Saffron was already held in high esteem in the time of the Trojan War; at all events, Homer,<@14> we find, makes mention of these three flowers, the lotus,<@15> the saffron, and the hyacinth."
    ],
    "footnotes": {
      "1": "Or Crocus, the Crocus sativus of Linnæus, from the prepared stigmata of which the saffron of commerce is made. It is still found growing wild on the mountains in the vicinity of Athens, and is extensively cultivated in many parts of Europe.",
      "2": "\"Degenerans ubique.\" Judging from what he states below, he may possibly mean, if grown repeatedly on the same soil.",
      "3": "He may allude either to the city of Phlegra of Macedonia, or to the Phlegræan Plains in Campania, which were remarkable for their fertility. Virgil speaks of the saffron of Mount Tmolus in Cilicia.",
      "4": "It is very extensively adulterated with the petals of the marigold, as also the Carthamus tinctorius, safflower, or bastard saffron.",
      "5": "This is the case; for when it is brittle it shows that it has not been adulterated with water, to add to its weight.",
      "6": "Perhaps the reading here, \"Cum sit in medio candidum,\" is preferable; \"because it is white in the middle.\"",
      "7": "\"White throngbout.\"",
      "8": "He contradicts himself here; for in c. 79 of this Book, he says that chaplets of saffron are good for dispelling the fumes of wine.",
      "9": "\"Ad theatra replenda.\" It was the custom to discharge saffron-water over the theatres with pipes, and sometimes the saffron was mixed with wine for the purpose. It was discharged through pipes of very minute bore, so that it fell upon the spectators in the form of the finest dust. See Lucretius, B. ii. l. 416; Lucan, Phars. ix. l. 808–810; and Seneca, Epist. 92.",
      "10": "It flowers so rapidly, in fact, that it is difficult to avoid the loss of a part of the harvest.",
      "11": "The whole of this passage is from Theophrastus, De Odorib.",
      "12": "This statement, though borrowed from Theophrastus, is not consistent with fact. The root of saffron is not more long-lived than any other bulbs of the Liliaceæ.",
      "13": "Because. Dalechamps says, all the juices are thereby thrown back into the root, which consequently bears a stronger flower the next year.",
      "14": "II. xiv. l. 348.",
      "15": "See B. xiii. c. 32."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—THE NATURE OF ODOURS.",
    "paragraphs": [
      "All the odoriferous<@1> substances, and consequently the plants, differ from one another in their colour, smell, and juices. It is but rarely<@2> that the taste of an odoriferous substance is not bitter; while sweet substances, on the other hand, are but rarely odoriferous. Thus it is, too, that wine is more odoriferous than must, and all the wild plants more so than the cultivated ones.<@3> Some flowers have a sweet smell at a distance, the edge of which is taken off when they come nearer; such is the case with the violet, for instance. The rose, when fresh gathered, has a more powerful smell at a distance, and dried,<@4> when brought nearer. All plants have a more penetrating odour, also, in spring<@5> and in the morning; as the hour of midday approaches, the scent becomes gradually weakened.<@6> The flowers, too, of young plants are less odoriferous than those of old ones; but it is at mid-age<@7> that the odour is most penetrating in them all.",
      "The rose and the crocus<@8> have a more powerful smell when gathered in fine weather, and all plants are more powerfully scented in hot climates than in cold ones. In Egypt, however, the flowers are far from odoriferous, owing to the dews and exhalations with which the air is charged, in consequence of the extended surface of the river. Some plants have an agreeable, though at the same time extremely powerful smell; some, again, while green, have no<@9> smell at all, owing to the excess of moisture, the buceros for example, which is the same as fenugreek.<@10> Not all flowers which have a penetrating odour are destitute of juices, the violet, the rose, and the crocus, for example; those, on the other hand, which have a penetrating odour, but are destitute of juices, have all of them a very powerful smell, as we find the case with the two varieties<@11> of the lily. The abrotonum<@12> and the amaracus<@13> have a pungent smell. In some plants, it is the flower only that is sweet, the other parts being inodorous, the violet and the rose, for example.",
      "Among the garden plants, the most odoriferous are the dry ones, such as rue, mint, and parsley, as also those which grow on dry soils. Some fruits become more odoriferous the older they are, the quince, for example, which has also a stronger smell when gathered than while upon the tree. Some plants, again, have no smell but when broken asunder, or when bruised, and others only when they are stripped of their bark. Certain vegetable substances, too, only give out a smell when subjected to the action of fire, such as frankincense and myrrh, for example. All flowers are more bitter to the taste when bruised than when left untouched.<@14> Some plants preserve their smell a longer time when dried, the melilote, for example; others, again, make the place itself more odoriferous where they grow, the iris<@15> for instance, which will even render the whole of a tree odoriferous, the roots of which it may happen to have touched. The hesperis<@16> has a more powerful odour at night, a property to which it owes its name.",
      "Among the animals, we find none that are odoriferous, unnless, indeed, we are inclined to put faith in what has been said about the panther.<@17>"
    ],
    "footnotes": {
      "1": "All these statements as to the odours of various substances, are from Theophrastus, De Causis, B. vi. c. 22.",
      "2": "He does not say, however, that it is but rarely that a bitter substance is not odoriferous; a sense in which Fée seems to have understood him, as he says, \"This assertion is not true in general, and there are numerous exceptions; for instance, quassia wood, which is inodorous and yet intensely bitter.\" The essential oil, he remarks, elaborated in the tissue of the corolla, is the ordinary source of the emanations of the flower.",
      "3": "Fée remarks that cultivation gives to plants a softer and more aqueous consistency, which is consequently injurious to the developement of the essential oil.",
      "4": "Theophrastus, from whom this is borrowed, might have said with more justice, Fée remarks, that certain roses have more odour when dried than when fresh gathered. Such is the case, he says, with the Provence rose. Fresh roses, however, have a more pronounced smell, the nearer they are to the olfactory organs.",
      "5": "This is by no means invariably the case: in fact, the smell of most odoriferous plants is most powerful in summer.",
      "6": "Because the essential oils evaporate more rapidly.",
      "7": "With Littré, we adopt the reading \"ætate,\" \"mid-age,\" and not \"æstate,\" \"midsummer,\" for although the assertion would be in general correct, Pliny would contradict the statement just made, that all plants have a more penetrating odour in spring. This reading is supported also by the text of Theophrastus.",
      "8": "Or saffron.",
      "9": "This is a just observation, but the instances might be greatly extended, as Fée says.",
      "10": "See B. xviii. c. 39.",
      "11": "The white lily and the red lily. See c. 11 of this Book.",
      "12": "As to the Abrotonum, see B. xiii. c. 2, and c. 34 of this Book.",
      "13": "See c. 35 of this Book.",
      "14": "Or in other words, the interior of the petals has a more bitter flavour than that of the exterior surface.",
      "15": "Pliny makes a mistake here, in copying from Theophrastus. De Causis, B. vi. c. 25. That author is speaking not of the flower, but of the rainbow, under the name of \"iris.\" Pliny has himself made a similar statement as to the rainbow, in B. xii. c. 52, which he would appear here to have forgotten.",
      "16": "The Cheiranthus tristis of Linnæus, or sad gilliflower, Fée thinks.",
      "17": "See B. viii. c. 23. Pliny did not know of the existence of the muskdeer, the Muschus moschiferus of Eastern Asia: and lie seems not to have thought of the civet, (if, indeed, it was known to him) the fox, the weasel, and the polecat, the exhalations from which have a peculiar smell. The same, too, with the urine of the panther and other animals of the genus Felis."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D19",
    "chapter_name": "CHAP. 19.—THE IRIS.",
    "paragraphs": [
      "There is still another distinction, which ought not to be omitted,—the fact, that many of the odoriferous plants never<@1> enter into the composition of garlands, the iris <@2> and the saliunca, for example, although, both of them, of a most exquisite odour. In the iris, it is the root<@3> only that is held in esteem, it being extensively employed in perfumery and medicine. The iris of the finest quality is that found in Illyricum,<@4> and in that country, even, not in the maritime parts of it, but in the forests on the banks of the river Drilon<@5> and near Narona. The next best is that of Macedonia,<@6> the plant being extremely elongated, white, and thin. The iris of Africa<@7> occupies the third rank, being the largest of them all, and of an extremely bitter taste.",
      "The iris of Illyricum comprehends two varieties—one of which is the raphanitis, so called from its resemblance to the radish,<@8> of a somewhat red colour, and superior<@9> in quality to the other, which is known as the \"rhizotomus.\" The best kind of iris is that which produces sneezing<@10> when handled. The stem of this plant is a cubit in length, and erect, the flower being of various colours, like the rainbow, to which circumstance it is indebted for its name. The iris, too, of Pisidia<@11> is far from being held in disesteem. Persons<@12> who intend taking up the iris, drench the ground about it some three months before with hydromel, as though a sort of atonement offered to appease the earth; with the point of a sword, too, they trace three circles round it, and the moment they gather it, they lift it up towards the heavens.",
      "The iris is a plant of a caustic nature, and when handled, it causes blisters like burns to rise. It is a point particularly recommended, that those who gather it should be in a state of chastity. The root, not only when dried,<@13> but while still in the ground, is very quickly attacked by worms. In former times, it was Leucas and Elis that supplied us with the best oil<@14> of iris, for there it has long been cultivated; at the present day, however, the best comes from Pamphylia, though that of Cilicia and the northern climates is held in high esteem."
    ],
    "footnotes": {
      "1": "For some superstitious reason, in all probability. Pliny mentions below, the formalities with which this plant ought to be gathered.",
      "2": "See B. xiii. c. 2. The ancient type of this plant, our iris, sword- lily, or flower-de-luce, was probably the Iris Florentina or Florentine iris of modern botany.",
      "3": "At the present day, too, it is the root of the plant that is the most important part of it.",
      "4": "The Iris Florentina, probably, of Linnæus.",
      "5": "Mentioned by Nicander, Theriaca, l. 43.",
      "6": "Probably a variety only of the preceding kind.",
      "7": "The most common varieties in Africa are the Iris alata of Lamarck, l. Mauritanica of Clusius, I. juncea, and I. stylosa of Desfontaines.",
      "8": "\"Raphanus.\" C. Bauhin identifies the Rhaphanitis with the Iris biflora, and the Rhizotomus with the Iris angustifolia prunum redolens.",
      "9": "See c, 38 of this Book.",
      "10": "No kind of iris, Fée says, fresh or dried, whole or powdered, is pro- ductive of this effect.",
      "11": "Very similar, probably, to that of Illyria.",
      "12": "All these superstitions are from Theophrastus, Hist. Plant. B. ix. c. 9.",
      "13": "This, Fée says, is quite consistent with modern experience.",
      "14": "\"Irinum.\" See B. xiii. c. 2."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—THE SALIUNCA.",
    "paragraphs": [
      "The saliunca<@1> has a rather short leaf, which does not admit of its being plaited for garlands, and numerous roots, by which it is held together; being more of a herb than a flower, and so closely matted and tangled that it would almost appear to have been pressed together with the hand—in short, it is a turf<@2> of a peculiar nature. This plant grows in Pannonia and the sunny regions of Noricum and the Alps, as also the vicinity of the city of Eporedia;<@3> the smell being so remarkably sweet that the crops of it have been of late quite as profitable as the working of a mine. This plant is particularly valued for the pleasant smell it imparts to clothes among which it is kept."
    ],
    "footnotes": {
      "1": "Probably the Valeriana Celtica of Linnæus. See B. xii. c. 27, where it is mentioned as Gallic nard.",
      "2": "\"Cæspes.\"",
      "3": "See B. iii. c. 21."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D21",
    "chapter_name": "CHAP. 21.—THE POLIUM, OR TEUTHRION.",
    "paragraphs": [
      "It is the same, too, with the polium,<@1> a herb employed for a similar purpose among the Greeks, and highly extolled by Musæus and Hesiod, who assert that it is useful for every purpose, and more particularly for the acquisition of fame and honour;<@2> indeed, it is a truly marvellous production, if it is the fact, as they state, that its leaves are white in the morning, purple at midday, and azure<@3> at sunset. There are two varieties of it, the field polium, which is larger, and the wild,<@4> which is more diminutive. Some persons give it the name of \"teuthrion.\"<@5> The leaves resemble the white hairs of a human being; they take their rise immediately from the root, and never exceed a palm in height."
    ],
    "footnotes": {
      "1": "Probably the Teucrium polium of Linnæus; the herb poley, or poleymountain.",
      "2": "By those who carry it on their person.",
      "3": "This marvel is related by Dioscorides in reference to the Tripolium, and not the Polium.",
      "4": "The Teucrium montanum, probably, of Linnæus.",
      "5": "This name belongs, properly, to the wild or mountain Polium."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D22",
    "chapter_name": "CHAP. 22. (8.)—FABRICS WHICH RIVAL THE COLOURS OF FLOWERS.",
    "paragraphs": [
      "We have now said enough on the subject of the odoriferous flowers; in relation to which, luxury not only glories in having vanquished Nature in the composition of unguents, but has even gone so far as to challenge, in her fabrics, those flowers which are more particularly recommended by the beauty of their tints. I remark that the following are the three principal<@1> colours; the red, that of the kermes<@2> for instance, which, beginning in the tints of the rose, reflects, when viewed<@3> sideways and held up to the light, the shades that are found in the Tyrian purple,<@4> and the colours of the dibapha<@5> and Laconian cloths: the amethystine colour, which is borrowed from the violet, and to which, bordering as it does on the purple, we have given the name of \"ianthinum\"<@6>—it must, however, be remembered, that we here give a general name to a colour which is subdivided into numerous tints<@7>—and a third, properly known as the \"conchyliated\" colour, but which comprehends a variety of shades, such, for instance, as the tints of the heliotropium, and others of a deeper colour, the hues of the mallow, inclining to a full purple, and the colours of the late<@8> violet; this last being the most vivid, in fact, of all the conchyliated tints. The rival colours being now set side by side, Nature and luxury may enter the lists, to vie for the mastery.",
      "I find it stated that, in the most ancient times, yellow was held in the highest esteem, but was reserved exclusively for the nuptial veils<@9> of females; for which reason it is perhaps that we do not find it included among the principal colours, those being used in common by males and females: indeed, it is the circumstance of their being used by both sexes in common that gives them their rank as principal colours."
    ],
    "footnotes": {
      "1": "\"Principales.\" The meaning of this term is explained at the end of this Chapter. Red, yellow, and blue—or else, red, green, and violet, are probably the primary colours of light.",
      "2": "See B. ix. c. 65, and B. xvi. c. 12. He alludes to the Coccus ilicis of Linnæus.",
      "3": "See B. xxxvii. c. 40, as to the meaning of the word \"Suspectus.\" This passage, however, as Sillig remarks, is hopelessly corrupt.",
      "4": "See B. ix. cc. 60, 63.",
      "5": "\"Doubly-dyed,\" or \"twice dipped,\" in purple. See B. ix. c. 63. Littré remarks here that, according to Doctor Bizio, it was the Murex brandaris that produced the Tyrian purple, and the Murex trunculus the amethystine purple.",
      "6": "Or \"violet-colour.\" See B. xxxvii. c. 40.",
      "7": "For further information on these tints, see B. ix. cc. 64, 65.",
      "8": "Belonging, probably, Fée thinks, to the Cruciferæ of the genera Hesperis and Cheiranthus.",
      "9": "\"Flammeis\" The \"flammeum,\" or flame-coloured veil of the bride, was of a bright yellow, or rather orange-colour, perhaps."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—THE AMARANTH.",
    "paragraphs": [
      "There is no doubt that all the efforts of art are surpassed by the amaranth,<@1> which is, to speak correctly, rather a purple ear<@2> than a flower, and, at the same time, quite inodorous. It is a marvellous feature in this plant, that it takes a delight in being gathered; indeed, the more it is plucked, the better it grows. It comes into flower in the month of August, and lasts throughout the autumn. The finest of all is the amaranth of Alexandria, which is generally gathered for keeping; for it is a really marvellous<@3> fact, that when all the other flowers have gone out, the amaranth, upon being dipped in water, comes to life again: it is used also for making winter chaplets. The peculiar quality of the amaranth is sufficiently indicated by its name, it having been so called from the circumstance that it never fades.<@4>"
    ],
    "footnotes": {
      "1": "The Celosia cristata of Linnæus.",
      "2": "\"Spica.\" The moderns have been enabled to equal the velvety appearance of the amaranth in the tints imparted by them to their velvets. The Italians call it the \"velvet-flower.\"",
      "3": "The real fact is, that the amaranth, being naturally a dry flower, and having little humidity to lose, keeps better than most others.",
      "4": "From the Greek ἀ, \"not,\" and μαράινεσθαι, \"to fade.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D24",
    "chapter_name": "CHAP. 24.—THE CYANOS: THE HOLOCHRYSOS.",
    "paragraphs": [
      "The name,<@1> too, of the cyanos<@2> indicates its colour, and so does that of the holochrysos.<@3> None of these flowers were in use in the time of Alexander the Great, for the authors, we find, who flourished at a period immediately after his decease, have made not the slightest mention of them; from which circumstance it is very clear that they only came into fashion at a later period. Still, however, who can entertain any doubt that they were first introduced by the Greeks, from the fact that Italy has only their Greek names by which to designate them?"
    ],
    "footnotes": {
      "1": "Being the Greek for \"blue\" or \"azure.\"",
      "2": "The Centaurea cyanus of Linnæus; our blue-bell.",
      "3": "Meaning \"all gold.\" It has been identified with the Gnaphalium stœchas of Linnæus, the immortelle of the French, which forms the ingredient for their funereal chaplets."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D25",
    "chapter_name": "CHAP. 25.—THE PETILIUM: THE BELLIO.",
    "paragraphs": [
      "But, by Hercules! it is Italy herself that has given its name to the petilium,<@1> an autumnal flower, which springs up in the vicinity of thorny brakes, and recommends itself solely by its colour, which is that of the wild rose. The petals of it are small, and five in number; and it is a remarkable circumstance in this plant, that the head of it droops at first, and it is only after it becomes erect that the petals make their appearance, forming a small corolla of various colours, enclosing a yellow seed.",
      "The bellio,<@2> too, is a yellow flower, formed of<@3> fifty-five filaments circularly arranged, in the shape of a chaplet. These are, both of them, meadow flowers, which are mostly of no use whatever, and consequently without names: even the flowers just mentioned are known sometimes by one name, and sometimes by another."
    ],
    "footnotes": {
      "1": "Sprengel says that this is the Geum rivale of Linnæus; but then the Geum is a spring, and not an autumn flower, its blossoms bear no resemblance to those of the eglantine, and its seeds are not yellow.",
      "2": "Generally supposed to be the Chrysanthemum segetum, or golden daisy.",
      "3": "\"Pastillicantibus quinquagenis quinis barbulis coronatur.\" Pliny is unusually verbose here."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—THE CHRYSOCOME, OR CHRYSITIS.",
    "paragraphs": [
      "The chrysocome,<@1> or chrysitis, has no Latin appellation: it is a palm in height, the flowers forming clusters of a golden colour. The root of it is black, and it has a taste both rough and sweet: it is found growing in stony and umbrageous spots."
    ],
    "footnotes": {
      "1": "\"Golden locks,\" or \"gold plant;\" probably the Chrysocoma linosyris of Linnæus; though the name appears to have been given to numerous plants."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D27",
    "chapter_name": "CHAP. 27. (9.)—SHRUBS, THE BLOSSOMS OF WHICH ARE USED FOR\tCHAPLETS.",
    "paragraphs": [
      "Having thus passed in review nearly all the best-known colours, we must now give our attention to the chaplets which are pleasing merely on account of the variety of their materials. Of such chaplets there are two kinds, one composed of flowers, the other of leaves. The flowers so employed, I may say, are those of broom<@1>—the yellow blossom gathered from it—the rhododendron,<@2> and the jujube,<@3> also known as the tree of Cappadocia, which bears an odoriferous flower similar to that of the olive. Among the brambles, too, we find the cyclaminum growing, of which we shall have to speak more at length on a future occasion:<@4> its flower, which reflects the hues of the purple of Colossæ,<@5> is used as an ingredient in chaplets."
    ],
    "footnotes": {
      "1": "See B. xvi. c. 69, B. xviii. c. 65, B. xix. c. 2, B. xxiv. c. 40; also c. 42 of the present Book.",
      "2": "The Nerium oleander of Linnæus. See B. xvi. c. 33, and B. xxiv. cc. 47, 49.",
      "3": "As to the Zizyphum, or jujube, see B. xv. c. 14. The flower, as Pliny says, is not unlike that of the olive; but Fée remarks, that it may at the present day as justly be called the tree of Provence or of Italy, as in ancient times \"the tree of Cappadocia.\"",
      "4": "B. xxv. c. 67.",
      "5": "See B. v. c. 41."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D28",
    "chapter_name": "CHAP. 28.—SHRUBS, THE LEAVES OF WHICH ARE USED FOR CHAPLETS.",
    "paragraphs": [
      "The leaves, also, of smilax and ivy are employed in chaplets; indeed, the clusters of these plants are held in the very highest esteem for this purpose: we have already<@1> spoken of them at sufficient length when treating of the shrubs. There are also other kinds of shrubs, which can only be indicated by their Greek names, little attention having been paid by the framers of our language to this branch of nomenclature. Most of them grow in foreign countries, it is true; but still, it is our duty to make some mention of them, as it is of Nature in general that we are speaking, and not of Italy in particular."
    ],
    "footnotes": {
      "1": "See B. xvi. cc. 62 and 63, and B. xxiv. cc. 47 and 49."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—THE MELOTHRON, SPIRÆA, AND ORIGANUM. THE CNEORUM OR CASSIA; TWO VARIETIES OF IT. THE MELISSOPHYLLUM OR MELITTÆNA. THE MELILOTE, OTHERWISE KNOWN AS CAMPANIAN GARLAND.",
    "paragraphs": [
      "Thus it is, that we find employed for chaplets, the leaves of the melothron,<@1> spiræa,<@2> origanum,<@3> cneorum,<@4> by Hyginus called \"cassia,\" conyza or cunilago,<@5> melissophyllon or apiastrum,<@6> and melilote, known to us by the name of \"Campanian<@7> garland,\" the best kind of melilote<@8> in Italy being that of Campania, in Greece that of Cape Sunium, and next to that the produce of Chalcidice and Crete: but wherever this plant grows it is only to be found in rugged and wild localities. The name \"sertula\" or \"garland,\" which it bears, sufficiently proves that this plant was formerly much used in the composition of chaplets. The smell, as well as the flower, closely resembles that of saffron, though the stem itself is white; the shorter and more fleshy the leaves, the more highly it is esteemed."
    ],
    "footnotes": {
      "1": "Or Vitis alba, \"white vine,\" the Bryonia dioica of modern botany. See B. xxiii. c. 16.",
      "2": "The Spiræa salicifolia of Linnæus, or meadowsweet.",
      "3": "See B. xx. c. 67, and c. 30 of this Book.",
      "4": "The Daphne Cnidium of Linnæus. See B. xxiii. c. 35; also P. xii. c. 43. It is altogether different from the Laurus cassia, or genuine cassia.",
      "5": "See B. xx. c. 63.",
      "6": "See B. xx. c. 45.",
      "7": "\"Sertula Campana.\"",
      "8": "Most probably, Fée thinks, the Trifolium Melilotus officinalis, a clover, or trefoil."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D30",
    "chapter_name": "CHAP. 30.—THREE VARIETIES OF TREFOIL: THE MYOPHONUM.",
    "paragraphs": [
      "The leaves of trefoil also are employed for making chaplets. There are three varieties: the first being called by the Greeks sometimes \"minyanthes,\"<@1> and sometimes \"asphaltion;\" the leaves of it, which the garland-makers employ, are larger than those of the other kinds. The second variety, known as the \"oxytriphyllon,\"<@2> has a pointed leaf; and the third has the smallest leaf of them all. Among these plants there are some which have a tough, sinewy stem, such as marathron,<@3> for instance, hippomarathron,<@4> and the myophonum.<@5> The umbels, too, of fennel-giant and the purple flowers<@6> of the ivy are employed for this purpose; as also another kind of ivy very similar to the wild rose,<@7> the colour only of which is attractive, the flower being quite inodorous. There are also two<@8> varieties used of the cneorum, the black and the white, this last being odoriferous: they are both of them provided with branches, and they blossom after the autumnal equinox.<@9>",
      "(10.) There are the same number of varieties, also, of origanum employed in making chaplets, one of which is destitute of seed, the other, which is also odoriferous, being known as the Cretan<@10> origanum."
    ],
    "footnotes": {
      "1": "The Psoranthea bituminosa of Linnæus. It is found on declivities near the sea-coast, in the south of Europe.",
      "2": "\"Pointed trefoil.\" Pliny has probably committed an error here, as Dioscorides makes oxyphyllum, minyanthes, and asphaltium to be different names of the same variety. Sprengel, however, identifies this pointed trefoil with the Trifolium Italicum of Linnæus.",
      "3": "The Anethum fæniculum of Linnæus. See B. viii. c. 41, B. xx. c. 95, and B. xxx. c. 9.",
      "4": "See B. xx. c. 96.",
      "5": "The \"mouse-killer.\" Probably the Aconitum napellus of Linnæus. See B. xxvii. c. 2.",
      "6": "See B. xvi. c. 62.",
      "7": "Fée remarks, that there is no such ivy in existence; he agrees with Dalechamps in the opinion that Pliny has confounded κίσσος, \"ivy,\" with κίστος, the \"rock-rose. See B. xvi. c. 62.",
      "8": "The Daphne Cnidium and the Daphne Cneorum of Linnæus. See B. xxiii. c. 35, and B. xv. c. 7.",
      "9": "In reality, they blossom in April and May, and mostly a second time in autumn as well, the Daphne Cneorum in particular.",
      "10": "See B. xx. c. 69."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—TWO VARIETIES OF THYME. PLANTS PRODUCED FROM BLOSSOMS AND NOT FROM SEED.",
    "paragraphs": [
      "There are also as many varieties of thyme<@1> employed, the one white, the other dark:<@2> it flowers about the summer solstice, when the bees cull from it. From this plant a sort of augury is derived, as to how the honey is likely to turn out: for the bee-keepers have reason to look for a large crop when the thyme blossoms in considerable abundance. Thyme receives great injury from showers of rain, and is very apt to shed its blossom. The seed of thyme is so minute<@3> as to be imperceptible, and yet that of origanum, which is also extremely minute, does not escape the sight. But what matters it that Nature has thus concealed it from our view? For we have reason to conclude that it exists in the flower itself; which, when sown in the ground, gives birth to the plant —what is there, in fact, that the industry of man has left untried?",
      "The honey of Attica is generally looked upon as the best in all the world; for which reason it is that the thyme of that country has been transplanted, being reproduced, as already stated, with the greatest difficulty, from the blossom. But there is also another peculiarity in the nature of the thyme of Attica, which has greatly tended to frustrate these attempts—it will never live except in the vicinity of breezes from the sea. In former times, it was the general belief that this is the case with all kinds of thyme, and that this is the reason why it does not grow in Arcadia:<@4> at a period when it was universally supposed, too, that the olive never grows beyond three hundred stadia<@5> from the sea. But, at the present day, we know for certain that in the province of Gallia Narbonensis the Stony Plains<@6> are quite overgrown with thyme; this being, in fact, the only source of revenue to those parts, thousands of sheep<@7> being brought thither from distant countries to browse upon the plant."
    ],
    "footnotes": {
      "1": "Under the head \"Thymus,\" Fée thinks that both the Satureia capitata of Linnæus, headed savory, and the Thymus vulgaris, and Thymus zygis of Linnæus (varieties of thyme), should be included.",
      "2": "Fée thinks that in the expression \"nigricans,\" he may allude to the deep red of the stalk of some kinds of thyme, more particularly at the end of summer. It is the Thymus zigis that has a white, downy stem.",
      "3": "From Theophrastus, Hist. Plant. B. vi. c. 2, and De Causis, B. i. c. 5. Fée suggests, that the seed, lying at the bottom of the calyx, may have escaped notice, and that in reality, when the ancients imagined they were sowing the blossoms, they were putting the seed in the earth. That, in fact, seems to agree with the view which Pliny takes of the matter.",
      "4": "Which lies in the interior of the Peloponnesus.",
      "5": "See B. xv. c. 1.",
      "6": "\"Lapidei Campi.\" See B. iii. c. 5.",
      "7": "Similar to our practice of depasturing sheep on Dartmoor and other favourite moors and downs."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—CONYZA.",
    "paragraphs": [
      "There are two varieties of conyza, also, employed in making chaplets, the male<@1> plant and the female. The difference consists in the leaves, those of the female plant being thinner, more tapering, and narrower, and those of the male being of an imbricated shape, the plant having a greater number of branches. The blossom, too, of the male plant is more vivid than that of the female: in both kinds it is late in making its appearance, not till after the rising of Arcturus.",
      "The smell of the male conyza is more powerful than that of the female plant: the latter, however, is of a more penetrating nature, for which reason it is that the female plant is held in higher esteem for the treatment of the bites of animals. The leaves of the female plant have exactly the smell of honey; and the root of the male has received the name of \"libanotis\" from some: we have already made mention<@2> of it on a previous occasion."
    ],
    "footnotes": {
      "1": "Fée takes this to be the Inula viscosa of Desfontaines, and identifies the other kind with the Inula pulicaria of Linnæus. See B. xx. cc. 63, 64.",
      "2": "B. xx. c. 64."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D33",
    "chapter_name": "CHAP. 33.—THE FLOWER OF JOVE. THE HEMEROCALLES. THE HELENIUM. THE PHLOX. PLANTS IN WHICH THE BRANCHES AND ROOTS ARE ODORIFEROUS.",
    "paragraphs": [
      "Of the following plants, too, it is only the leaves that are employed for chaplets—the flower of Jove,<@1> the amaracus, the hemerocalles,<@2> the abrotonum, the helenium,<@3> sisymbrium,<@4> and wild thyme, all of them ligneous plants, growing in a manner similar to the rose. The flower of Jove is pleasing only for its colours, being quite inodorous; which is the case also with the plant known by the Greek name of \"phlox.\"<@5> All the plants, too, which we have just mentioned are odoriferous, both in the branches and the leaves, with the sole exception of wild thyme.<@6> The helenium is said to have had its origin in the tears of Helen, and hence it is that the kind grown in the island of Helena<@7> is so highly esteemed. It is a shrub which throws out its tiny branches along the ground, some nine inches in length, with a leaf very similar to that of wild thyme."
    ],
    "footnotes": {
      "1": "Supposed to be the same as the Agrostemma coronaria of Linnæus.",
      "2": "Sprengel identifies it with the Pancratium maritimum of Linnæus. As described by Dioscorides, however, Fée takes it to be the Lilium Martagon, or Turk's-cap lily. See c. 90 of this Book.",
      "3": "This is different from the Helenium of the Greeks, the Inula Helenium of Linnæus, mentioned in B. xv. c. 7. Sprengel identifies it with the Teucrium Creticum of Linnæus, the Cretan germander.",
      "4": "See B. xx. c. 91.",
      "5": "\"Flame.\" Sprengel identifies it with the Agrostemma coronaria of Linnæus, making the flower of Jove to the Agrostemma flos Jovis.",
      "6": "Fée remarks, that if this is our Thymus serpyllum, this exception is inexact.",
      "7": "For two islands of this name, see B. iv. c. 20, and c. 23."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—THE ABROTONUM. THE ADONIUM: TWO VARIETIES OF IT. PLANTS WHICH REPRODUCE THEMSELVES. THE LEUCANTHEMUM.",
    "paragraphs": [
      "The flower of the abrotonum,<@1> which makes its appearance in summer, has a powerful but agreeable smell; it is of a bright golden colour. Left to range at large, it reproduces itself by layers from the tops of the branches: but when it is propagated by the hand of man, it is better to grow it from the seed than from the roots or slips, though even from the seed it is not grown without considerable trouble. The young plants are transplanted in summer, which is the case also with the adonium.<@2> They are both of them plants of a very chilly nature, though, at the same time, they are apt to receive injury if too much exposed to the sun: when, however, they have gained sufficient strength, they throw out branches like those of rue.",
      "The leucanthemum<@3> has a similar smell to that of the abrotonum: it is a foliated plant, with a white flower."
    ],
    "footnotes": {
      "1": "The female Abrotonum is identified with the Santolina chamæcyparissus of Linnæus: the little-cypress Santoline. The male is the Artemisia abrotonum of Linnæus, our southern-wood.",
      "2": "Pliny has probably committed an error here in transcribing from Theophrastus, Hist. Plant. B. vi. c. 7, who, when speaking of the abrotonum, says, \"It is transplanted in earthen pots, in the way employed for the gardens of Adonis,\" these gardens being moveable parterres, laid out in pots or vases. We cannot agree with Hardouin, who looks upon the Adonium as a variety of the Abrotonum, and censures Salmasius for accusing Pliny of committing an error here.",
      "3": "The \"White flower.\" See B. xxii. c. 26."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D35",
    "chapter_name": "CHAP. 35. (11.)—TWO VARIETIES OF THE AMARACUS.",
    "paragraphs": [
      "Diodes, the physician, and the people of Sicily have given the name of \"amaracus\" to the plant known in Egypt and Syria as sampsuchum.<@1> It is reproduced two ways, from seed and from cuttings, being more long-lived than the preceding plants, and possessed of a more agreeable smell. The amaracus, like the abrotonum, has a great abundance of seed, but while the abrotonum has a single root, which penetrates deep into the ground, those of the other plant adhere but lightly to the surface of the earth. Those of the other plants which love the shade, water, and manure, are generally set at the beginning of autumn, and even, in some localities, in spring."
    ],
    "footnotes": {
      "1": "See B. xiii. c. 2. The sampsuchum, or amaracus, is generally thought to be the sweet majoram, or Origanum marjorana of Linnæus. But Fée identifies it with the Origanum majoranoides of Willdenow, our organy, wild or false marjoram."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—THE NYCTEGRETON, CHENOMYCHE, OR NYCTALOPS.",
    "paragraphs": [
      "Democritus has regarded the nyctegreton<@1> as one of the most singular of plants. According to that author, it is of a dark red colour, has leaves like those of a thorn, and creeps upon the ground. He says that it grows in Gedrosia<@2> more particularly, and that it is taken up by the roots immediately after the vernal equinox, and dried in the moonlight for thirty days; after which preparation it emits light by night. He states also, that the Magi and the kings of Parthia employ this plant in their ceremonies when they make a vow to perform an undertaking; that another name given to it is \"chenomyche,\"<@3> from the circumstance that, at the very sight of it, geese will manifest the greatest alarm; and that by some persons, again, it is known as the \"nyctalops,\"<@4> from the light which it emits at a considerable distance by night."
    ],
    "footnotes": {
      "1": "The \"night-watcher.\" According to Sprengel, this is the Cæsalpina pulcherrima of Linnæus. But, as Fée says, that is entirely an Indian plant, and has only been introduced but very recently into Europe. Hardouin identifies it with a plant called \"lunaria\" by the naturalists of his day, which shines, he says, with the moon at night.",
      "2": "The Cæsalpina pulcherrima is not to be found in or near Gedrosia (in ancient Persia), but solely on the shores of the Bay of Bengal.",
      "3": "From χῆνες, \"geese,\" and μύχος, a \"corner;\" because geese run into a corner on seeing it.",
      "4": "As to the meaning of this word, see B. xxviii. c. 47."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—WHERE THE MELILOTE IS FOUND.",
    "paragraphs": [
      "The melilote<@1> is found growing everywhere, though that of Attica is held in the highest esteem. In all countries, however, it is preferred when fresh gathered; that too, the colour of which is not white, but approaches as nearly as possible to the colour of saffron. In Italy, however, it is the white kind that is the most odoriferous."
    ],
    "footnotes": {
      "1": "See c. 29 of this Book."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—THE SUCCESSION IN WHICH FLOWERS BLOSSOM: THE SPRING FLOWERS. THE VIOLET. THE CHAPLET ANEMONE. THE ŒNANTHE. THE MELANION. THE HELICHRYSOS. THE GLADIOLUS. THE HYACINTH.",
    "paragraphs": [
      "The first of the flowers that announce the approach of spring is the white<@1> violet; indeed, in warm localities, it is seen peeping out in the winter even. Next to it comes the violet known as the ion, and the purple violet; then the flame-coloured flower, the name of which is phlox,<@2> but only the wild one. The cyclaminum<@3> blossoms twice a year, in spring and autumn, standing equally in awe as it does of summer and of winter. The narcissus and the lily, in the parts beyond sea, are a little later than the preceding plants: but in Italy, as we have already<@4> stated, they are in blossom with the rose. In Greece, too, the anemone<@5> blooms even later; it is the flower of a wild bulb, and is altogether different from the one<@6> which we shall have occasion to mention among the medicinal plants.",
      "Next, after these, come the œnanthe,<@7> the melanion,<@8> and, among the wild plants, the helichrysos;<@9> then, another kind of anemone, known as the \"limonia,\"<@10> and after that the gladiolus,<@11> accompanied by the hyacinth. Last of all, among the spring flowers, is the rose, which, with the exception indeed of the cultivated kinds, is also the first to fade. Among the others, the flowers which last the longest, are the hyacinth, the white violet, and the œnanthe; but to make this last keep any time in flower, it is necessary to gather it repeatedly, to prevent it from running to seed. The œnanthe grows in warm localities, and has exactly the smell of the vine when in blossom, to which circumstance it is indebted for its name.",
      "There are two fabulous stories attached to the hyacinth;<@12> according to one of them, it bears the impress of the grief<@13> which Apollo felt for the youth<@14> whom he had so tenderly loved; and we learn from the other, that it derives its name from the blood<@15> of Ajax, the veins being so arranged in the flower as to form the Greek letters αι inscribed upon it.",
      "The helichrysos has a flower resembling gold in appearance, a small leaf, and a fine, slender, but hard, stem. According to the Magi, the person who crowns himself with a chaplet composed of this flower, and takes his unguents from a box of gold, of the kind generally known as \"apyron,\"<@16> will be sure to secure esteem and glory among his fellowmen. Such are the flowers of spring."
    ],
    "footnotes": {
      "1": "This has been thought to be the Cheiranthus incanus, Cheiranthus annus, and Leucoium vernum of modern botany; but Fée is of opinion that it is next to impossible to identify it. See c. 14 of this Book.",
      "2": "See c. 33 of this Book.",
      "3": "See B. xxv. c. 67.",
      "4": "In c. 11 of this Book. There is no late variety of the lily known at the present day.",
      "5": "Or \"wind flower:\" the Anemone coronaria of Linnæus.",
      "6": "A ranunculus. See c. 91 of this Book.",
      "7": "Or \"vine-blossom.\" See c. 90 of this Book.",
      "8": "Or \"black violet,\" mentioned by Theophrastus, Hist. Plant. B. vi. c. 7. Pliny may probably mean the purple violet, mentioned by him in c. 14 of this Book. \"Melanthium\" is another reading.",
      "9": "Not improbably the same as the \"holochrysos,\" mentioned in c. 24 of this Book.",
      "10": "\"Meadow\" anemone.",
      "11": "\"The little sword.\" See c. 67 of this Book.",
      "12": "There have been conflicting opinions as to the identification of the hyacinth of the ancients. Linnæus identifies it with the Delphinium Ajacis: Sprengel and Salmasius with the Gladiolus communis: Sibthorp with the Gladiolus communis triphyllos: Dodonæus and Porta the Lilium hulbiferum: and Martyn and Fée the Lilium Martagon of Linnæus, the Turk's-cap lily. From what Pliny says in cc. 39 and 97 of this Book, and in B. xxv. c. 80, it is pretty clear that under the name of hyacinth he has confused the characteristics of two different plants. The hyacinth, too, of Dioscorides, B. iii. c. 5, is a different plant, Fée remarks, being the Hyacinthus comosus of modern botanists.",
      "13": "The Greek αι, \"Alas!\" which the ancients fancied they saw impressed on the leaves.",
      "14": "See Ovid's Met. B. x. 1. 162–220.",
      "15": "See Ovid's Met. B. xiii. 1. 397, et seq.",
      "16": "\"Unsullied by fire.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—THE SUMMER FLOWERS—THE LYCHNIS: THE TIPHYON. TWO VARIETIES OF THE POTHOS. TWO VARIETIES OF THE ORSI- NUM. THE VINCAPERIVINCA OR CHAMÆDAPHNE—A PLANT WHICH IS AN EVER-GREEN.",
    "paragraphs": [
      "The summer flowers come next, the lychnis<@1> the flower of Jove, and another kind of lily,<@2> as also the tiphyon<@3> and the amaracus, surnamed that of Phrygia. But the most remarkable flower of all is the pothos,<@4> of which there are two varieties, one with the flower of the hyacinth,<@5> and another with a white flower, which is generally found growing about graves, and is better able to stand bad weather. The iris,<@6> also, blossoms in summer. All these flowers pass away, however, and fade; upon which others assume their places in autumn, a third kind of lily,<@7> for instance, saffron, and two varieties of the orsinum<@8>—one of them inodorous and the other scented—making their appearance, all of them, as soon as the first autumnal showers fall.",
      "The garland-makers employ the flowers of the thorn<@9> even for making chaplets; the tender shoots, too, of the white thorn are sometimes preserved as a choice morsel<@10> to tempt the palate.",
      "Such is the succession of the summer flowers in the parts beyond sea: in Italy, the violet is succeeded by the rose, the lily comes on while the rose is still in flower, the cyanus<@11> suc- ceeds the rose, and the amaranth the cyanus. As to the vin- capervinca,<@12> it is an evergreen, the branches from which run out like so many strings, the leaves surrounding the stem at each of the knots: though more generally used for the purposes of ornamental gardening, it is sometimes employed in chaplets when there is a deficiency of other flowers. From the Greeks this plant has received the name of \"chamædaphne.\""
    ],
    "footnotes": {
      "1": "Or \"light\" flower: the Agrostemma coronaria of Linnæus.",
      "2": "Theophrastus, Hist. Plant. B. vi. c. 7, mentions the \"cerinthus\" next after the flower of Jove: Pliny seems to have taken it for a kind of lily. This flower has not been identified.",
      "3": "Sprengel takes this to be the Lavandula spica, or Lavender.",
      "4": "Hardouin identifies this with the Lychnis Chalcedonica, or Cross of Jerusalem, with which opinion Fée seems inclined to coincide. Other commentators incline to the opinion that it is the Jasminum fruticans, a plant in which, beyond its smell, there is nothing at all remarkable. The exotic monocotyledon, known as the \"Pothos,\" has no connection with the plant here mentioned.",
      "5": "This, according to some, is the Lychnis Chalcedonica, the next being the Jasminum fruticans.",
      "6": "As known to us, all the varieties of the iris blossom in spring.",
      "7": "The purple lily, Fée thinks.",
      "8": "If this is the correct reading, which is very doubtful, this plant is unknown. M. Jan has suggested that Pliny, in copying from Theophrastus, Hist. Plant. B. vi. c. 7, has read ὀρσινὸς by mistake for ὀρεινός, \"moun- tainous,\" the original meaning being, \"Two varieties of saffron, one of them growing on the mountains, the other cultivated;\" and this last word being rendered by Pliny \"hebes,\" translated above as meaning \"inodorous.\"",
      "9": "The Acanthus, probably. See B. xxii. c. 34, and B. xxiv. c. 66.",
      "10": "Forskhal speaks of an acanthus in Arabia, the leaves of which are eaten raw. Fée thinks, that these shoots might be eaten without any in- convenience, but doubts if they would make such a tempting morsel as Pliny describes.",
      "11": "Or blue-bell.",
      "12": "Linnæus and other authorities identify this with the Clematis of Dioscorides, the Vinca major and minor of modern botany, our periwinkle. Fée, however, is inclined to identify it with the Chamædaphne, or groundlaurel of B. xv. c. 39, the Ruscus racemosus of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—THE DURATION OF LIFE IN THE VARIOUS KINDS OF FLOWERS.",
    "paragraphs": [
      "At the very utmost, the white<@1> violet never lasts longer than three years: should it exceed that period, it is sure to degenerate. The rose-tree will last so long as five years without being pruned or cauterized,<@2> methods by which it is made to grow young again. We have already stated<@3> that the nature of the soil is of the very greatest importance; for in Egypt, we find, all these plants are perfectly inodorous, and it is only the myrtle that has any particular smell. In some countries, too, the germination of all the plants precedes that in other parts of the world by so long a period as two months even. The rose-beds should be well spaded immediately after the west winds begin to prevail, and, a second time, at the summer solstice: every care, however, should be paid, between these two periods, to keeping the ground well raked and cleaned."
    ],
    "footnotes": {
      "1": "See c. 38 of this Book.",
      "2": "This method of cultivation, also mentioned by Theophrastus, is never employed in modern horticulture.",
      "3": "In c. 10 of this Book."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D41",
    "chapter_name": "CHAP. 41. (12.)—PLANTS WHICH SHOULD BE SOWN AMONG FLOWERS FOR BEES. THE CERINTHA.",
    "paragraphs": [
      "Bees and beehives, too, are a subject extremely well suited to a description of gardens and garland plants, while, at the same time, where they are successfully managed, they are a source, without any great outlay, of very considerable profit. For bees, then, the following plants should be grown—thyme, apiastrum, the rose, the various violets, the lily, the cytisus, the bean, the fitch, cunila, the poppy, conyza,<@1> cassia, the me- lilote, melissophyllum,<@2> and the cerintha.<@3> This last is a plant with a white leaf, bent inwards, the stem of it being a cubit in height, with a flower at the top presenting a concavity full of a juice like honey. Bees are remarkably fond of the flowers of these plants, as also the blossoms of mustard, a thing that is somewhat surprising, seeing that it is a well-known fact that they will not so much as touch the blossoms of the olive: for which reason, it will be as well to keep that tree at a distance from them.<@4>",
      "There are other trees, again, which should be planted as near the hives as possible, as they attract the swarm when it first wings its flight, and so prevent the bees from wandering to any considerable distance."
    ],
    "footnotes": {
      "1": "See B. xix. c. 50.",
      "2": "\"Honey-leaf.\" The Melissa officinalis of Linnæus: our balm- gentle. It is the same as the \"apiastrum,\" though Pliny has erroneously made them distinct plants.",
      "3": "\"Wax-flower.\" The Cerinthe major of Linnæus: the greater honey- wort.",
      "4": "See B. xi. c. 8. On the contrary, Virgil says, Georg. iv. 1. 20, that a wild olive-tree should be planted near the hives, to protect them with its shade. Varro says also, De Re Rust. iii. 16, that the bee extracts honey from the olive-tree; but according to Aristotle, Hist. Anim. B. ix. c. 64, it is from the leaf, and not the flower of that tree that the honey is extracted."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D42",
    "chapter_name": "CHAP. 42.—THE MALADIES OF BEES, AND THE REMEDIES FOR THEM.",
    "paragraphs": [
      "The greatest care, too, should be taken to keep the cornel<@1> at a distance from the hives: for if the bees once taste the blossoms of it, they will speedily die of flux and looseness. The best remedy in such case is to give them sorb apples beaten up with honey, or else human urine or that of oxen, or pomegranate seeds moistened with Aminean<@2> wine. It is a very good plan, too, to plant broom about the hives, the bees being extremely fond of the blossoms."
    ],
    "footnotes": {
      "1": "See B. xv. c. 31. Fée is inclined to doubt the correctness of the assertion here made by Pliny.",
      "2": "See B. xiv. c. 5. The remedies for the diseases of bees in modern times are of a very similar nature, but attention is equally paid to the proper ventilation of the hives."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—THE FOOD OF BEES.",
    "paragraphs": [
      "In relation to the food of bees, I have ascertained a very singular fact, and one that well deserves to be mentioned. There is a village, called Hostilia, on the banks of the river Padus: the inhabitants of it, when food<@1> fails the bees in their vicinity, place the hives in boats and convey them some five miles up the river in the night. In the morning the bees go forth to feed, and then return to the boats; their locality being changed from day to day, until at last, as the boats sink deeper and deeper in the water, it is ascertained that the hives are full, upon which they are taken home, and the honey is withdrawn.",
      "(13.) In Spain, too, for the same purpose, they have the hives carried from place to place on the backs of mules."
    ],
    "footnotes": {
      "1": "This plan is still adopted on the river Po, the ancient Padus, as also at Beauce, in the south of France, where the hives are carried from place to place upon carts. In the north of England it is the practice to carry the hives to the moors in autumn."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—POISONED HONEY, AND THE REMEDIES TO BE EMPLOYED BY THOSE WHO HAVE EATEN OF IT.",
    "paragraphs": [
      "Indeed, the food of bees is of the very greatest importance, as it is owing to this that we meet with poisonous<@1> honey even. At Heraclia<@2> in Pontus, the honey is extremely pernicious in certain years, though it is the same bees that make it at other times. Authors, however, have not informed us from what flowers this honey is extracted; we shall, therefore, take this opportunity of stating what we have ascertained upon the subject.",
      "There is a certain plant which, from the circumstance that it proves fatal to beasts of burden, and to goats in particular, has obtained the name of \"ægolcthron,\"<@3> and the blossoms of which, steeped in the rains of a wet spring, contract most noxious properties, Hence it is that it is not every year that these dangerous results are experienced. The following are the signs of the honey being<@4> poisonous: it never thickens, the colour is redder than usual, and it emits a peculiar smell which immediately produces sneezing; while, at the same time, it is more weighty than a similar quantity of good honey. Persons, when they have eaten of it, throw themselves on the ground to cool the body, which is bathed with a profuse perspiration. There are numerous remedies, of which we shall have occasion to speak in a more appropriate place;<@5> but as it will be as well to mention some of them on the present occasion, by way of being provided for such insidious accidents, I will here state that old honied wine is good, mixed with the finest honey and rue; salt meats, also, taken repeatedly in small quantities, and as often brought up again.",
      "It is a well-known fact that dogs, after tasting the excretions of persons suffering from these attacks, have been attacked with similar symptoms, and have experienced the same kind of pains.",
      "Still, however, it is equally well ascertained, that honied wine prepared from this honey, when old, is altogether innoxious; and that there is nothing better than this honey, mixed with costus,<@6> for softening the skin of females, or, combined with aloes, for the treatment of bruises."
    ],
    "footnotes": {
      "1": "This has been doubted by Spielmann, but it is nevertheless the truth; the nature of the sugar secreted by the glands of the nectary, being ana- logous to that of the plant which furnishes it. The honey gathered from aconite in Switzerland has been known to produce vertigo and even delirium. Dr. Barton also gives a similar account of the effects of the poisonous honey collected from the Kalmia latifolia in Pennsylvania; and Geoffroi Saint Hilaire says that, having eaten in Brazil some honey prepared by a wasp called \"lecheguana,\" his life was put in very considerable danger thereby. Xenophon also speaks of the effects of the intoxicating or mad- dening honey upon some of the Ten Thousand in their retreat.",
      "2": "The rhododendrons and rose laurels, Fée says, which are so numerous in these parts, render the fact here stated extremely probable.",
      "3": "\"Goats' death.\" Fée says that this is the Rhododendron Ponticum of Linnæus. Desfontaines identifies it with the Azalea Pontica of modern botany.",
      "4": "In reality, there are no visible signs by which to detect that the honey is poisonous.",
      "5": "B. xxix. c. 31.",
      "6": "See B. xii. c. 25."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—MADDENING HONEY.",
    "paragraphs": [
      "In the country of the Sanni, in the same part of Pontus, there is another kind of honey, which, from the madness it produces, has received the name of \"mænomenon.\"<@1> This evil effect is generally attributed to the flowers of the rhododendron,<@2> with which the woods there abound; and that people, though it pays a tribute to the Romans in wax, derives no profit whatever from its honey, in consequence of these dangerous properties. In Persis, too, and in Gætulia, a district of Mauritania Cœsariensis, bordering on the country of the Massæsyli, there are poisonous honeycombs found; and some, too, only partly so,<@3> one of the most insidious things that possibly could happen, were it not that the livid colour of the honey gives timely notice of its noxious qualities. What can we suppose to have possibly been the intention of Nature in thus laying these traps in our way, giving us honey that is poisonous in some years and good in others, poisonous in some parts of the combs and not in others, and that, too, the produce in all cases of the self-same bees? It was not enough, forsooth, to have produced a substance in which poison might be administered without the slightest difficulty, but must she herself administer it as well in the honey, to fall in the way of so many animated beings? What, in fact, can have been her motive, except to render mankind a little more cautious and somewhat less greedy?",
      "And has she not provided the very bees, too, with pointed weapons, and those weapons poisoned to boot? So it is, and I shall, therefore, without delay, set forth the remedies to counteract the effects of their stings. It will be found a very excellent plan to foment the part stung with the juice of mallows<@4> or of ivy leaves, or else for the person who has been stung to take these juices in drink. It is a very astonishing thing, however, that the insects which thus carry these poisons in their mouths and secrete them, should never die themselves in consequence; unless it is that Nature, that mistress of all things, has given to bees the same immunity from the effects of poison which she has granted against the attacks of serpents to the Psylli<@5> and the Marsi among men."
    ],
    "footnotes": {
      "1": "μαινόμενον, \"maddening.\"",
      "2": "The ægolethron of the preceding Chapter, Fée thinks. If so, the word rhododendron, he says, would apply to two plants, the Nerion oleander or rose laurel (see B. xvi. c. 33), and the Rhododendron Ponticum.",
      "3": "Fée refuses to credit this: but still such a thing might accidentally happen.",
      "4": "These asserted remedies would be of no use whatever, Fée says.",
      "5": "See B. vii. c. 2."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D46",
    "chapter_name": "CHAP. 46. (14.)—HONEY THAT FLIES WILL NOT TOUCH.",
    "paragraphs": [
      "Another marvellous fact, again, connected with honey in Crete. Upon Mount Carma in that island, which is nine miles in circuit, there is not a fly to be found, and the honey that is made there no fly will touch.<@1> It is by this circum- stance that honey said to have come from that district is usually tested, it being highly prized for medicinal preparations."
    ],
    "footnotes": {
      "1": "Fée seems to take it for granted that Pliny is speaking here of honey made by other insects than bees; but such does not appear to be the case."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D47",
    "chapter_name": "CHAP. 47.—BEEHIVES, AND THE ATTENTION WHICH SHOULD BE PAID TO THEM.",
    "paragraphs": [
      "The hives ought to have an aspect due east,<@1> but never looking towards the north-east or the west. The best hives are those made of bark, the next best those of fennel-giant, and the next of osier: many persons, too, have them made of mirror-stone,<@2> for the purpose of watching<@3> the bees at work within. It is the best plan to anoint the hives all over with cow-dung. The lid of the hive should be made to slide from behind, so as to admit of being shut to within, in case the hive should prove too large or their labours unproductive; for, if this is not done, the bees are apt to become discouraged and abandon their work. The slide may then be gradually withdrawn, the increase of space being imperceptible to the bees as the work progresses. In winter, too, the hives should be covered with straw, and subjected to repeated fumigations, with burnt cow- dung more particularly. As this is of kindred<@4> origin with the bees, the smoke produced by it is particularly beneficial in killing all such insects as may happen to breed there, such as spiders, for instance, moths,<@5> and wood-worms;<@6> while, at the same time, it stimulates the bees themselves to increased activity. In fact, there is little difficulty in getting rid of the spiders, but to destroy the moths, which are a much greater plague, a night must be chosen in spring, just when the mallow is ripening, there being no moon, but a clear sky: flam- beaux are then lighted before the hives, upon which the moths precipitate themselves in swarms into the flame."
    ],
    "footnotes": {
      "1": "Fée remarks here that Pliny is right, and that Columella and Palladius are wrong, who would have the hives to look due north.",
      "2": "Lapis specularis: a sort of talc, probably. Sec B. iii. c. 4. B. ix. c. 56. B. xv. c. 1. B. xix. c. 23, and B. xxxvi. c. 45.",
      "3": "In B. ix. c. 16, he mentions hives made of horn for this purpose. Glass hives are now made for the purpose, but the moisture which adheres to the interior of the glass prevents the operations of the bees from being watched with any degree of nicety.",
      "4": "\"Cognatum hoc.\" He probably alludes to the notion entertained by the ancients that bees might be reproduced from the putrefied entrails of an ox, as wasps from those of a horse. See the story of Aristæus in B. iv. of Virgil's Georgics.",
      "5": "Or butterflies—\"papiliones.\"",
      "6": "\"Tcredines.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—THAT BEES ARE SENSIBLE OF HUNGER.",
    "paragraphs": [
      "If it is found that the bees are in want of aliment, it will be a good plan to place at the entrance of the hive raisins or dried figs beaten up,<@1> as also carded wool soaked in raisin wine, boiled<@2> must, or hydromel, and sometimes even the raw<@3> flesh of poultry. In certain summers, too, when long-con- tinued drought has deprived them of the nutriment which they usually derive from flowers, similar food must be provided for them.",
      "When the honey is taken, the outlets of the hive should be well rubbed with melissophyllum or broom,<@4> beaten up, or else the middle of it should be encircled with bands of white vine, to prevent the bees from taking to flight. It is recommended, too, that the honey-pots and combs should be washed with water: this water, boiled, it is said, will make an extremely wholesome vinegar.<@5>"
    ],
    "footnotes": {
      "1": "Honeycombs and rough wax are placed in the hive, when the bees are in want of aliment; also honey and sugar-sirop.",
      "2": "\"Defrutum:\" grape-juice boiled down to one-half.",
      "3": "Fée is at a loss to know how this could be of any service as an ali- ment to bees.",
      "4": "A mere puerility, Fée says.",
      "5": "But extremely weak, no doubt; for after boiling, the hydromel must be subjected, first to vinous, and then to acetous, fermentation."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—THE METHOD OF PREPARING WAX. THE BEST KINDS OF WAX. PUNIC WAX.",
    "paragraphs": [
      "Wax is made<@1> from the honeycombs after the honey has been extracted. For this purpose, they are first cleaned with water, and then dried three days in the shade: on the fourth day they are melted on the fire in a new earthen vessel, with sufficient water to cover them, after which the liquor is strained off in a wicker basket.<@2> The wax is then boiled again with the same water and in the same pot, and poured into vessels of cold water, the interior of which has been well rubbed with honey. The best wax is that known as Punic<@3> wax, the next best being that of a remarkably yellow colour, with the smell of honey. This last comes from Pontus, and, to my surprise, it is in no way affected by the poisonous honey which it has contained.<@4> The next in quality is the Cretan wax, which contains the largest proportion of propolis,<@5> a substance of which we have previously made mention when treating of bees. Next to these varieties comes the Corsican wax, which, being the produce of the box-tree, is generally thought to be possessed of certain medicinal properties.",
      "The Punic wax is prepared in the following manner: yellow wax is first blanched in the open air, after which it is boiled in water from the open sea, with the addition of some nitre.<@6> The flower of the wax, or, in other words, the whitest part of it, is then skimmed off with spoons, and poured into a vessel containing a little cold water. After this, it is again boiled in sea-water by itself, which done, the vessel is left to cool. When this operation has been three times repeated, the wax is left in the open air upon a mat of rushes, to dry in the light of the sun and moon; for while the latter adds to its whiteness, the sun helps to dry<@7> it. In order, however, that it may not melt, it is the practice to cover it with a linen cloth: if, when it has been thus refined, it is boiled once more, the result is a wax of the greatest possible whiteness.",
      "Punic wax is considered the best for all medicinal preparations. Wax is made black by the addition of ashes of papyrus, and a red colour is given to it by the admixture of alkanet; indeed, by the employment of various pigments, it is made to assume various tints, in which state it is used for making models,<@8> and for other purposes without number, among which we may mention varnishing walls<@9> and armour, to protect them from the air. We have given the other particulars relative to bees and honey, when speaking<@10> of the nature of those insects. We have now stated pretty nearly all that we have to say on the subject of the pleasure garden."
    ],
    "footnotes": {
      "1": "The method here described differs but little from that employed at the present day.",
      "2": "\"Sporta.\"",
      "3": "Or Carthaginian.",
      "4": "In reality, the wax has properties totally different from those of the honey, and it is not always gathered from the same plants.",
      "5": "A kind of bee-glue. See B. xi. c. 6.",
      "6": "Neither the nitre nor the salt, Fée says, would be of the slightest utility.",
      "7": "By causing the aqueous particles that may remain in it, to evaporate.",
      "8": "Or \"likenesses\"—\"similitudines.\" Waxen profiles seem to have been the favourite likenesses with the Romans: See the Asinaria of Plautus, A. iv. sc. i. 1. 19, in which one of these portraits is clearly alluded to. Also Ovid, Heroid. xiii. 1. 152, and Remed. Amor. 1. 723. The \"imagines\" also, or busts of their ancestors, which were kept in their \"atria,\" were made of wax.",
      "9": "To protect the paintings, probably, with which the walls were decorated.",
      "10": "In B. xi."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D50",
    "chapter_name": "CHAP. 50. (15.)—PLANTS WHICH GROW SPONTANEOUSLY: THE USE MADE OF THEM BY VARIOUS NATIONS, THEIR NATURE, AND REMARKABLE FACTS CONNECTED WITH THEM. THE STRAW- BERRY, THE TAMNUS, AND THE BUTCHER'S BROOM. THE BATIS, TWO VARIETIES OF IT. THE MEADOW PARSNIP. THE HOP.",
    "paragraphs": [
      "We now come to the plants which grow spontaneously, and which are employed as an aliment by most nations, the people of Egypt in particular, where they abound in such vast quantities, that, extremely prolific as that country is in corn, it is perhaps the only one that could subsist without it: so abundant are its resources in the various kinds of food to be obtained from plants.",
      "In Italy, however, we are acquainted with but very few of them; those few being the strawberry,<@1> the tamnus,<@2> the butcher's broom,<@3> the sea<@4> batis, and the garden batis,<@5> known by some persons as Gallic asparagus; in addition to which we may mention the meadow parsnip<@6> and the hop,<@7> which may be rather termed amusements for the botanist than articles of food."
    ],
    "footnotes": {
      "1": "See B. xv. c. 28.",
      "2": "See B. xxiii. c. 17. According to some authorities, it is supposed to he the Delphinium staphis agria of Linnæus; but Fée and Desfontaines identify it with the Tamus communis of Linnæus, Our Lady's seal.",
      "3": "The Ruscus aculeatus of Linnæus. See B. xxiii. c. 83.",
      "4": "In B. xxii. c. 33, this plant is called \"halimon.\" Some authors identify it with the Atriplex halymus, and others, again, with the Crithmum maritimum of Linnæus. See also B. xxvi. c. 50.",
      "5": "Identified by some commentators with the Portulaca sativa or Portu- laca oleracea of Linnæus.",
      "6": "\"Pastinaca pratensis.\" Fée and Desfontaines are undecided whether this is the Daucus carota of Linnæus, the common carrot, or the Pastinaca sativa, the cultivated parsnip.",
      "7": "\"Lupus salictarius,\" the \"willow wolf,\" literally; the Humulus lupulus of Linnæus. It probably took its Latin name from the tenacity with which it clung to willows and osiers."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—THE COLOCASIA.",
    "paragraphs": [
      "But the plant of this nature that is the most famous in Egypt is the colocasia,<@1> known as the \"cyamos\"<@2> to some. It is gathered in the river Nilus, and the stalk of it, boiled, separates<@3> into fine filaments when chewed, like those of the spider's web. The head,<@4> protruding from among the leaves, is very remarkable; and the leaves, which are extremely large, even when compared with those of trees, are very similar to those of the plant found in our rivers, and known by the name of \"personata.\"<@5> So much do the people of that country take advantage of the bounteousness displayed by their river, that they are in the habit of plaiting<@6> the leaves of the colocasia with such skill as to make vessels of various shapes, which they are extremely fond of using for drinking vessels. At the present day, however, this plant is cultivated in Italy.<@7>"
    ],
    "footnotes": {
      "1": "The Arum colocasia of Linnæus.",
      "2": "The \"bean.\" Not, however, the Egyptian bean, which is the Nym- phæa nelumbo of Linnæus, the Nelumbum speciosum of Willdenow.",
      "3": "These filaments are mentioned also by Martial, Epig., B. viii. Ep. 33, and B. xiii. Ep. 57. But according to Desfontaines, this description applies to the stalks of the Nymphæa lotos, and not of the Arum colocasia.",
      "4": "\"Thyrsus.\"",
      "5": "Desfontaines has identified this with the Arctium lappa of botanists; but that is a land plant, and this, Pliny says, grows in the rivers. If the reading here is correct, it cannot be the plant of the same name mentioned in B, xxv. c. 58.",
      "6": "This applies, Desfontaines says, to the Nymphæa nelumbo.",
      "7": "Here he returns, according to Desfontaines, to the Arum colocasia."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—THE CICHORIUM. THE ANTHALIUM OR ANTICELLIUM, OR ANTHYLLUM. THE ŒTUM. THE ARACHIDNA. THE ARACOS. THE CANDRYALA. THE HYPOCHŒRIS. THE CAUCALIS. THE ANTHRISCUM. THE SCANDIX. THE TRAGOPOGON. THE PAR- THENIUM OR LEUCANTHES, AMARACUS, PERDICIUM, OR MURALIS. THE TRYCHNUM OR STRYCHNUM, HALICACABUM, CALLIAS, DOR- YCNION, MANICON, PERITTON, NEURAS, MORIO, OR MOLY. THE CORCHORUS. THE APHACE. THE ACYNOPOS. THE EPIPETRON. PLANTS WHICH NEVER FLOWER. PLANTS WHICH ARE ALWAYS IN FLOWER.",
    "paragraphs": [
      "In Egypt, next to the colocasia, it is the cichorium that is held in the highest esteem, a plant which we have already spoken<@1> of under the name of wild endive.<@2> It springs up after the rising of the Vergiliæ, and the various portions of it blossom in succession: the root is supple, and hence is used for making withes even. The anthalium<@3> grows at a greater distance<@4> from the river; the fruit of it is round,<@5> and about the size of a medlar, but without either kernel or rind; the leaves of the plant are similar to those of the cyperus. The people there eat the fruit of it cooked upon the fire, as also of the œtum,<@6> a plant which has a few leaves only, and those extremely diminutive, though the root is large in proportion.<@7> The arachidna,<@8> again, and the aracos have numerous branchy roots, but neither leaves nor any herbaceous parts, nor, indeed, anything that makes its appearance above ground.",
      "The other plants that are commonly eaten in Egypt are the chondrylla,<@9> the hypochœris,<@10> the caucalis,<@11> the anthriscum<@12> the scandix, the come, by some persons known as the tragopogon,<@13> with leaves very similar to those of saffron, the par- thenium,<@14> the trychnum,<@15> and the corchorus;<@16> with the aphace<@17> and acynopos,<@18> which make their appearance at the equinox. There is a plant also, called the epipetron,<@19> which never blossoms;<@20> while the aphace, on the other hand, as its flowers die, from time to time puts forth fresh ones, and remains<@21> in blossom throughout the winter and the spring, until the following summer."
    ],
    "footnotes": {
      "1": "See B. xx. c. 29.",
      "2": "\"Intubum cranium.\"",
      "3": "The Cyperus Esculentus of Linnæus.",
      "4": "Theophrastus, B. iv. c. 10, says that it grows in the sandy soil in the vicinity of the river.",
      "5": "It is similar in appearance to the papyrus, and its tubercles are oblong, or round and fleshy, with an agreeable flavour.",
      "6": "The Arachis hypogæa of Linnæus, the earth pistachio.",
      "7": "The root is not large; but the fruit is so close to the earth that Pliny may have confounded it with the real root of the plant.",
      "8": "Sprengel identifies this with the Lathyrus amphicarpos, and the aracos with the Lathyrus tuberosus, varieties of the chicheling vetch. Columna thinks that this last was the arachidna. Fée says that the data are altogether insufficient to enable us to form an opinion.",
      "9": "The Chondrylla juncea of Linnæus, according to Fée; but Desfontaines identifies it with the Lactuca perennis.",
      "10": "Desfontaines identifies it with the Hyoseris lucida. Fée says that the opinion is equally as difficult to combat as to support.",
      "11": "Fée identifies it with the Caucalis grandiflora of Linnæus, a native of Greece. Desfontaines mentions the Caucalis Orientalis, an Eastern plant.",
      "12": "For this and the Scandix, see B. xxii. c. 38.",
      "13": "A chicoraceous plant: the Tragopogon crocifolius of Linnæus.",
      "14": "See c. 104 of this Book.",
      "15": "See cc. 35 and 105 of this Book.",
      "16": "The Corchorus olitorius of Linnæus: still cultivated in Egypt.",
      "17": "Identified by some, but it is doubtful if with any good reason, with the Leontodon taraxacum of Linnæus: our dandelion.",
      "18": "The reading is doubtful, and it does not appear to have been identified.",
      "19": "Or \"stone-plant:\" identified with the Sedum anacampseros of Linnæus: a variety of house-leek.",
      "20": "On the contrary, it has a purple flower.",
      "21": "It is this, probably, that has caused it to be identified with the Leontodon taraxacum."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—FOUR VARIETIES OF THE CNECOS.",
    "paragraphs": [
      "The Egyptians have many other plants also, of little note; but they speak in the highest terms of the cnecos;<@1> a plant unknown to Italy, and which the Egyptians hold in esteem, not as an article of food, but for the oil it produces, and which is extracted from the seed. The principal varieties are the wild and the cultivated kinds; of the wild variety, again, the are two sorts, one of which is less prickly<@2> than the other, but with a similar stem, only more upright: hence it is that in former times females used it for distaffs, from which circumstance it has received the name of \"atractylis\"<@3> from some; the seed of it is white, large, and bitter. The other variety<@4> is more prickly, and has a more sinewy stem, which may be said almost to creep upon the ground; the seed is small. The cnecos belongs to the thorny plants: indeed, it will be as well to make some classification of them."
    ],
    "footnotes": {
      "1": "The Carthamus tinctorius of Linnæus, or bastard saffron. The seed of it is a powerful purgative to man, but has no effect on birds: it is much used for feeding parrots, hence one of its names, \"parrot-seed.\"",
      "2": "Identified by Fée with the Atractylis of Dioscorides, the Carthamus mitissimus of Linnæus; the Carduncellus mitissimus of Decandolle.",
      "3": "From ἄτρακτος, \"a distaff.\"",
      "4": "The Centaurea lanata of Decandolle, the Centaurea benedicta of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—PLANTS OF A PRICKLY NATURE: THE ERYNGE, THE GLYCYRRIZA, THE TRIBULUS, THE ANONIS, THE PHEOS OR STŒBE, AND THE HIPPOPHAES.",
    "paragraphs": [
      "For some plants, in fact, are thorny, while others, again, are destitute of prickles: the species of thorny plants are very numerous. The asparagus<@1> and the scorpio<@2> are essentially thorny plants, having no leaves at all upon them. Some plants, again, that are prickly have leaves as well, such as the thistle, for instance, the erynge,<@3> the glycyrriza,<@4> and the nettle;<@5> all these plants being provided with leaves that prick or sting.",
      "Some plants have thorns at the base of their leaves, the tribulus<@6> and the anonis<@7> for instance; others, again, have thorns, not on the leaves but on the stem, the pheos<@8> for example, known as the stœbe to some. The hippophaës<@9> has thorns at the joints; the tribulus presents the peculiarity of bearing a fruit that is thorny."
    ],
    "footnotes": {
      "1": "The Asparagus aphylla of Linnæus: the leafless asparagus.",
      "2": "The Spartium scorpius of Linnæus: scorpion-grass, or scorpion-wort.",
      "3": "See B. xxii. c. 8.",
      "4": "See B. xxii. c. 11. The \"sweet-root;\" our liquorice. The Glycyrrhiza echinata of Linnæus bears a prickly fruit; it is of this, Fée thinks, that Pliny speaks here.",
      "5": "Fée remarks, that though the leaf of the nettle is furnished with numerous stings, or rather prickly hairs, it is quite wrong to look upon them as thorns, which Pliny, in the present instance, (though not in the next Chapter) appears to do. Genuine thorns, he remarks, are abortive branches, which, of course, cannot be said of the fine hairs springing from the nerves of the leaf. See B.xxii. c. 15.",
      "6": "Supposed to be the Tribulus terrestris of Linnæus, a species of thistle: the leaves of this plant, however, are not provided, Fée remarks, with thorns at their base, the fruit alone being spinous. See c. 58 of this Book.",
      "7": "See c. 58 of this Book.",
      "8": "The Poterium spinosum of botanists. See B. xxii. c. 13.",
      "9": "See B. xxii. c. 13. Theophrastus, Hist. Plant. B. vi. c. 5, identifies this plant with the Stœbe just mentioned."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—FOUR VARIETIES OF THE NETTLE. THE LAMIUM AND THE SCORPIO.",
    "paragraphs": [
      "But of all these plants, it is the nettle that is the best known to us, the calyces<@1> of the blossoms of which produce a purple down: it frequently exceeds two cubits even in height.<@2> There are numerous varieties of this plant; the wild nettle, known also as the female nettle, does not inflict so bad a sting as the others. Among the several varieties of the wild nettle, the one known as the dog<@3>-nettle, stings the worst, the stem of it even possessing that property; the leaves of the nettle are indented at the edge. There is one kind also, which emits a smell, known as the Herculanean<@4> nettle. The seed of all the nettles is copious, and black. It is a singular fact that, though possessed of no spinous points, the down<@5> of the nettle is of a noxious nature, and that, though ever so lightly touched, it will immediately produce an itching sensation, and raise a blister on the flesh similar in appearance to a burn: the well-known remedy for it is olive oil.",
      "The stinging property of the nettle does not belong to the plant at the earliest period of its growth, but only developes itself under the influence of the sun. The plant first begins to grow in the spring, at which period it is by no means a disagreeable food;<@6> indeed, it has become quite a religious observance to employ it as such, under the impression that it is a preventive from diseases the whole year through. The root, too, of the wild nettle, has the effect of rendering all meat more tender that is boiled with it.<@7> The kind that is innoxious and destitute of all stinging properties, is known as the \"la- mium.\"<@8> Of the scorpio<@9> we shall have occasion to speak when treating of the medicinal plants."
    ],
    "footnotes": {
      "1": "\"Acetabulis.\" Fée complains of the use of this term (meaning a \"small cup\") in relation to the calyces of the nettle; such not being in reality their form.",
      "2": "Probably in allusion to the Urtica dioica, which grows to a greater height than the Urtica urens. See B. xxii. c. 15.",
      "3": "\"Canina.\" A variety, probably, of the Urtica urens, the nettle, with the exception of the Urtica pilifera, which has the most stinging properties of all those found in Europe, and the leaves of which are the most deeply indented.",
      "4": "This has not been identified. They are all of them either inodorous, or else possessed of a faint, disagreeable smell.",
      "5": "This \"lanugo,\" or down, as he calls it, consists of a fine elongated tube of cellular tissue, seated upon a gland of similar tissue. In this gland a poisonous fluid is secreted, and when any pressure is made upon the gland, the fluid passes upwards in the tube. The nettle of the East, known as the Devil's Leaf, is of so poisonous a quality as to produce death.",
      "6": "In some parts of the north of England and of Scotland the young plant of the Urtica dioica is eaten as greens, and is far from a disagreeable dish, strongly resembling spinach. It is also reckoned a very wholesome diet, and is taken habitually in the spring, under the impression that it purifies the blood. This notion, we see from the context, is as old as the time of the Romans.",
      "7": "Dalechamps speaks of it as the custom in his time to wrap up fish and game in nettles, under the impression that they would keep the longer for it.",
      "8": "The dead nettle, or blind nettle. Sec B. xxii. c. 16.",
      "9": "See B. xxii. c. 17."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D56",
    "chapter_name": "CHAP. 56. (16).—THE CARDUUS, THE ACORNA, THE PHONOS, THE LEUCACANTHOS, THE CHALCEOS, THE CNECOS, THE POLYACAN- THOS, THE ONOPYXOS, THE HELXINE, THE SCOLYMOS, THE CHA- MÆLEON, THE TETRALIX, AND ACANTHICE MASTICHE.",
    "paragraphs": [
      "The carduus<@1> has leaves and a stem covered with a prickly down; the same is the case, too, with the acorna,<@2> the leucacanthos,<@3> the chalceos,<@4> the cnecos,<@5> the polyacanthos,<@6> the onopyxos,<@7> the helxine,<@8> and the scolymos;<@9> the chamæleon,<@10> however, has no prickles upon the leaves. There is, however, this difference among these plants, that some of them have numerous stems and branches, such as the carduus, for instance; while others, again, have a single stem and no branches, the cnecos, for example. Some, again, such as the erynge,<@11> are prickly at the head only; and some blossom in the summer, the tetralix and the helxine, for instance. The scolymos blossoms late, and remains a considerable period in flower: the acorna being distinguished only for its red colour and its unctuous juice. The atractylis would be similar in every respect to the last, were it not that it is somewhat whiter, and produces a juice the colour of blood, a circumstance to which it owes the name of \"phonos,\"<@12> given to it by some. The smell of this plant is powerful, and the seed only ripens at a late period, and never before autumn, although the same may be said of all the prickly plants, in fact. All of them are capable, however, of being reproduced from either seed or root.",
      "The scolymos, which belongs to the thistle<@13> genus, differs from the rest of them in the circumstance that the root of it is boiled and eaten. It is a singular fact that this genus of plants bears blossoms, buds, and fruit the whole of the summer through, without any interruption: when the leaf is dried, the prickles lose their pungency. The helxine is a plant but rarely seen, and in some countries only. It throws out leaves at the root, from the middle of which there is a protuberance in the shape of an apple, covered with leaves of its own: the head of it contains a thick juice, of a sweet flavour, the name given to which is \"acanthice mastiche.\"<@14>"
    ],
    "footnotes": {
      "1": "He probably means the thistle, but possibly the artichoke, under this name. See B. xix. cc. 19 and 43, and B. xx. c. 99.",
      "2": "This is probably the same with the second variety of the \"Cnecos,\" mentioned above in c. 53, the Centaurea lanata, or benedicta.",
      "3": "Probably the Carduus leucographus of Linnæus.",
      "4": "According to Dalechamps, this is the Echinops ritro of modern botany.",
      "5": "See c. 93 of this Book.",
      "6": "\"Many thorns.\" According to Dalechamps, this is the Carduus spinosissimus angustifolius vulgaris of C. Bauhin, the Cirsium spinosissimum of Linnæus.",
      "7": "Identified by Dalechamps with the Onopordon Illyricum, or Acanthium of modern botany.",
      "8": "The Acarna gummifera of modern botanists, the flowers of which yield a kind of gum with an agreeable smell. It is quite a different plant from Wall pellitory, mentioned in B. xxii. c. 19, under this name.",
      "9": "See B. xx. c. 99, and B. xxii. c. 43.",
      "10": "The black chamælcon is identified by Fée with the Brotera corymbosa of Willdenow: the white variety, mentioned in B. xxii. c. 21, with the Acarna gummifera of Willdenow, the Helxine above mentioned. Des- fontaines identifies it with the Carlina acaulis.",
      "11": "See B. xxii. c. 8.",
      "12": "The Greek for \"blood\" or \"slaughter.\"",
      "13": "\"Carduus.\"",
      "14": "\"Thorn mastich,\" or \"resin.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D57",
    "chapter_name": "CHAP. 57.—THE CACTOS; THE PIERNIX, PAPPUS, AND ASCALIAS.",
    "paragraphs": [
      "The cactos,<@1> too, is a plant that grows only in Sicily, having peculiar characteristics of its own: the root throws out stalks which creep along the ground, the leaves being broad and thorny. The name given to these stalks is \"cactos,\" and they are not disliked as an article of food,<@2> even when old. The plant, however, has one stem which grows upright, and is known by the name of \"pternix;\" it has the same sweet flavour as the other parts, though it will not keep. The seed of it is covered with a kind of down, known as \"pappus:\"<@3> when this is removed, as well as the rind<@4> of the fruit, it is tender, and like the pith of the palm: the name given to it is \"ascalias.\""
    ],
    "footnotes": {
      "1": "This is not the Cactus of modern botany, a plant mentioned in the sequel under the name of \"Opuntia,\" but probably the Cinara cardun- cellus. See B. xx. c. 99.",
      "2": "Theophrastus says, that when peeled they have a somewhat bitter flavour, and are kept pickled in brine.",
      "3": "This name is now given by naturalists to the calyx of Compositæ. which exists in the rudimentary condition, of a membranous coronet, or of downy hairs, like silk.",
      "4": "\"Cortex.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—THE TRIBULUS: THE ANONIS.",
    "paragraphs": [
      "The tribulus<@1> grows nowhere except in marshy places though held in abomination elsewhere,<@2> it is employed on the banks of the Nilus and Strymon as an article of food. It always bends towards the water, and has a leaf like that of the elm, with a long stalk. In other parts of the world there are two varieties of this plant; the one<@3> with leaves like those of the chicheling vetch, the other with leaves protected by prickles. This last variety blossoms also at a later period than the other, and is mostly found in the hedge-rows about farm-houses. The seed of it is black, rounder than that of the other, and enclosed in pods: that of the other variety bears a resemblance to sand.",
      "Among the prickly plants there is also another kind, known as the \"anonis:\"<@4> indeed, it has thorns upon the branches, to which leaves are attached similar to those of rue, the stem being entirely covered also with leaves, in form resembling a garland. It comes up in land that has been newly ploughed, being highly prejudicial to the corn, and long-lived in the extreme."
    ],
    "footnotes": {
      "1": "The Trapa natans of Linnæus, or water chesnut, a prickly marsh plant of Europe and Asia. Hence our word \"caltrop.\"",
      "2": "\"Dira res alibi.\"",
      "3": "These two plants have no affinity whatever with the one just mentioned. The first of these so-called varieties is the Tribulus terrestris of Linnæus; and the second is identified by Fée, though with some doubt, with the Fagonia Cretica of Linnæus.",
      "4": "The Ononis antiquorum of Linnæus, the Cammock, or rest-harrow."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—PLANTS CLASSIFIED ACCORDING TO THEIR STEMS: THE CORONOPUS, THE ANCHUSA, THE ANTHEMIS, THE PHYLLANTHES, THE CREPIS, AND THE LOTUS.",
    "paragraphs": [
      "Some, again, among the prickly plants have a stem which creeps along the ground, that, for instance, known as the \"coronopus.\"<@1> On the other hand, the anchusa,<@2> the root of which is employed for dyeing wood and wax, has an upright stem; which is the case also with some of the plants that are prickly in a less degree, the anthemis,<@3> for example, the phyl- lanthes,<@4> the anemone, and the aphace:<@5> the crepis,<@6> again, and the lotus,<@7> have a foliated stem."
    ],
    "footnotes": {
      "1": "The Cochlearia coronopus. See B. xxii. c. 22.",
      "2": "The Anchusa tinctoria, probably, or dyers' alkanet. See B. xxii. c. 23.",
      "3": "See B. xxii. c. 26.",
      "4": "It has not been identified with any degree of certainty: the Centaurea nigra and the Campanula rapunculus have been named.",
      "5": "See B. xxvii. c. 21: also c. 52 of this Book. The name appears to have been given to both the Leontodon taraxacum and the Lathyrus aphaca of modern botany.",
      "6": "Theophrastus has Picris in the parallel passage, Hist. Plant. B. vii. c. 9, the Helminthia echioides of Linnæus. If \"Crepis\" is the correct reading, that plant has not been identified.",
      "7": "The herbaceous kinds are no doubt those alluded to."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D60",
    "chapter_name": "CHAP. 60.—PLANTS CLASSIFIED ACCORDING TO THEIR LEAVES. PLANTS WHICH NEVER LOSE THEIR LEAVES: PLANTS WHICH BLOSSOM A LITTLE AT A TIME: THE HELIOTROPIUM AND THE ADIANTUM, THE REMEDIES DERIVED FROM WHICH WILL BE MENTIONED IN THE FOLLOWING BOOK.",
    "paragraphs": [
      "The leaves of plants, as well as those of trees, differ from one another in the length of the footstalk, and in the breadth or narrowness of the leaf, and the angles and indentations perceptible on its edge. Other differences are also constituted in respect of their smell and blossom. The blossom remains on longer in some of those plants which flower only a little at a time, such as the ocimum,<@1> the heliotropium,<@2> the aphace, and the onochilis,<@3> for example.",
      "(17.) Many of these plants, the same as certain among the trees, never lose their leaves, the heliotropium,<@4> the adiantum<@5> and the polium,<@6> for instance."
    ],
    "footnotes": {
      "1": "See B. xix. cc. 31, 36, and 44; and B. xx. c. 48. The ocimum of the Greeks has been identified by some with the Ocimum basilicum of Lin- næus, our basil. That of the Romans seems to have been a name given to one or more varieties of leguminous plants of the vetch kind.",
      "2": "The Heliotropium Europæum. See B. xxii. c. 29.",
      "3": "This plant has not been identified, but Fée is inclined, from what Dioscorides says, B. iv. c. 24, to identify it with either the Lithospermum fruticosum, or else the Anchusa Italic of Linnæus.",
      "4": "This is not the case, if this plant is identical with the Heliotropium Europæum, that being an annual.",
      "5": "The Adiantum Capillus Veneris of Linnæus, or the Asplenium trichomanes of Linnæus. \"Venus hair, or coriander maiden hair; others name it to be well fern.\"—T. Cooper. The leaves of these plants last the whole of their lives.",
      "6": "The Teucrium polium of Linnæus, our poley; the leaves of which are remarkably long-lived."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D61",
    "chapter_name": "CHAP. 61.—THE VARIOUS KINDS OF EARED PLANTS: THE STAN- YOPS; THE ALOPECUROS; THE STELEPHUROS, ORTYX, OR PLAN- TAGO; THE THRYALLIS.",
    "paragraphs": [
      "The eared<@1> plants form another variety: among them we find the cynops,<@2> the alopecuros,<@3> the stelephuros,<@4> also known to some persons as the ortyx,<@5> and to others as the plantago, of which last we shall have occasion<@6> to speak more at length among the medicinal plants, and the thryallis.<@7> The alopecuros, among these, has a soft ear and a thick down, not unlike a fox's tail in fact, to which resemblance it owes its name. The plant most like<@8> it is the stelephuros, were it not that it blossoms only a little at a time. In the cichorium and similar plants, the leaves are near the ground, the buds springing from the root just after the rising of the Vergiliæ.<@9>"
    ],
    "footnotes": {
      "1": "\"Spicatæ.\"",
      "2": "Fée is in doubt whether to identify it with the Plantago cynops of the south of Europe, and the banks of the Rhine.",
      "3": "\"Foxtail.\" According to Dalechamps, it is the Saccharum cylindricum, the Lagurus of Linnæus; but Fée expresses his doubts as to their identity.",
      "4": "Fée inclines to think that it may be the Secale villosum of Linnæus; though the more recent commentators identify it with the Plantago angustifolia. The Saccharum Ravennæ has been suggested.",
      "5": "Or \"quail.\"",
      "6": "In B. xxv. c. 39.",
      "7": "Hardouin takes this to be our pimpernel, the Sanguisorba officinalis of Linnæus. Sprengel inclines to the Verbascum lychnitis of Linnæus.",
      "8": "\"Proxuma.\"",
      "9": "See B. xviii. c. 66."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D62",
    "chapter_name": "CHAP. 62—THE PERDICIUM. THE ORNITHOGALE.",
    "paragraphs": [
      "It is not in Egypt only that the perdicium<@1> is eaten; it owes its name to the partridge,<@2> which bird is extremely fond of digging it up. The roots of it are thick and very numerous: and so, too, with the ornithogale,<@3> which has a tender white stalk, and a root half a foot in thickness, bulbous, soft, and provided with three or four other offsets attached to it. It is generally used boiled in pottage.<@4>"
    ],
    "footnotes": {
      "1": "Supposed by most commentators to be the Parietaria officinalis of Linnæus; Wall pellitory or parietary. Some, however, have suggested the Polygonum maritimum, or the Polygonum divaricatum of Linnæus. Fée expresses doubts as to its identity, but remarks that the modern Greek name of pellitory is \"perdikaki.\" See c. 104 of this Book, and B. xxii. c. 20.",
      "2": "\"Perdix,\" the Greek name.",
      "3": "Probably the Ornithogalum umbellatum of Linnæus. Sprengel identifies it with the Ornithogalum natans: but that variety is not found in Greece, while the other is.",
      "4": "\"Puls.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—PLANTS WHICH ONLY MAKE THEIR APPEARANCE AT THE END OF A YEAR. PLANTS WHICH BEGIN TO BLOSSOM AT THE TOP. PLANTS WHICH BEGIN TO BLOSSOM AT THE LOWER PART.",
    "paragraphs": [
      "It is a remarkable thing that the herb lotus<@1> and the ægilops<@2> never make their appearance above ground till the end of a year after the seed has been sown. The anthemis,<@3> too, offers the singular peculiarity that it begins to blossom at the top, while in all the other plants which flower gradually, it is at the lower part that the blossom first makes its appearance."
    ],
    "footnotes": {
      "1": "Probably the Melilotus cœrulea of Linnæus, Fée says. Desfontaines mentions the Melilotus Cretica or Italica.",
      "2": "The Avena fatua or sterilis; the barren oat. See B. xviii. c. 44.",
      "3": "See B. xxii. c. 26."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—THE LAPPA, A PLANT WHICH PRODUCES WITHIN ITSELF. THE OPUNTIA, WHICH THROWS OUT A ROOT FROM THE LEAF.",
    "paragraphs": [
      "In the lappa,<@1> too, which clings so tenaciously, there is this remarkable peculiarity, that within it there grows a flower, which does not make its appearance, but remains concealed and there produces the seed, like those among the animals which produce within themselves. In the vicinity of Opus there grows a plant<@2> which is very pleasant eating to man, and the leaf of which, a most singular thing, gives birth to a root by means of which it reproduces itself."
    ],
    "footnotes": {
      "1": "The Gallium aparine of Linnæus. See B. xviii. c. 44.",
      "2": "The Opuntia. The Cactus Opuntia of Linnaæus; the cactus, or Indian fig."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D65",
    "chapter_name": "CHAP. 65.—THE IASIONE. THE CHONDRYLLA. THE PICRIS, WHICH REMAINS IN FLOWER THE WHOLE YEAR THROUGH.",
    "paragraphs": [
      "The iasione<@1> has a single leaf only, but that so folded and involved, as to have all the appearance of being several in number. The chondrylla<@2> is bitter, and the juice of the root is of an acrid taste. The aphace, too, is bitter, and so is the plant called \"picris,\"<@3> which also remains in flower the whole year through: it is to this bitterness that it is indebted for its name.<@4>"
    ],
    "footnotes": {
      "1": "Perhaps the Convolvulus sepium of Linnæus; though Fée dissents from that opinion. See B. xxii. c. 39.",
      "2": "See c. 52 of this Book.",
      "3": "See B. xxii. c. 31.",
      "4": "From the Greek πικρος."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—PLANTS IN WHICH THE BLOSSOM MAKES ITS APPEAR- ANCE BEFORE THE STEM. PLANTS IN WHICH THE STEM APPEARS BEFORE THE BLOSSOM. PLANTS WHICH BLOSSOM THREE TIMES IN THE YEAR.",
    "paragraphs": [
      "The peculiarities also of the squill and saffron deserve remark; for while all other plants put forth their leaves first, and then a round stem, these show the stem before the leaf makes its appearance: in the saffron, however, the blossom is protruded by the stem, but in the squill it is the stem that first makes its appearance, and then the flower emerges from it. This plant blossoms three times in the year, indicating thereby, as previously stated,<@1> the three seasons for ploughing."
    ],
    "footnotes": {
      "1": "In B. xviii. c. 65."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—THE CYPIROS. THE THESION.",
    "paragraphs": [
      "Some authors reckon among the bulbs the root of the cypiros, or gladiolus;<@1> it is a pleasant food, and when boiled and kneaded up with bread, makes it more agreeable to the taste, and at the same time more weighty. Not unlike it in appear- ance is the plant known to us as the \"thesion,\"<@2> but it is of an acrid flavour."
    ],
    "footnotes": {
      "1": "\"Little sword:\" the Gladiolus communis of Linnæus. See the remarks on the hyacinthus of the ancients in the Notes to c. 38 of this Book.",
      "2": "Sprengel says that it is the Thesium linophyllum of modern botany; an opinion at which Fée expresses his surprise. See B. xxii. c. 31."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D68",
    "chapter_name": "CHAP. 68.—THE ASPHODEL, OR ROYAL SPEAR. THE ANTHERICUS OR ALBUCUS.",
    "paragraphs": [
      "Other plants of the bulbous kind differ in the leaf: that of the asphodel<@1> is long and narrow, that of the squill broad and supple, and the form of that of the gladiolus is bespoken by its name.<@2> The asphodel is used as an article of food, the seed of it being parched, and the bulb roasted;<@3> this last, however, should be cooked in hot ashes, and then eaten with salt and oil. It is beaten up also with figs, and forms, as Hesiod assures us, a very delicate dish. It is said, too, that the asphodel, planted before the doors of a farm-house, will act as a preservative against the effects of noxious spells.",
      "Homer,<@4> too, makes mention of the asphodel. The bulbs of it are like moderately-sized turnips, and there is no plant the root of which has more of them, as many as eighty bulbs being often grouped together. Theophrastus, and nearly all the Greek writers, with Pythagoras at the head of them, have given the name of \"anthericos\" to its stem, which is one cubit, and often two, in length, the leaves being very similar to those of the wild leek; it is to the root, or in other words, the bulbs, that they have given the name of asphodel. The people of our country call this plant<@5> \"albucus,\" and they give the name of \"royal<@6> spear\" to the asphodel the stem of which bears berries,<@7> thus distinguishing two<@8> varieties of it. The albucus has a stalk a cubit in length, large, naked, and smooth, in reference to which, Mago recommends that it should be cut at the end of March and the beginning of April, the period at which it blossoms, and before the seed has begun to swell; he says, too, that the stalks should be split, and exposed on the fourth day in the sun, after which, when dry, they should be made up into bundles.",
      "The same author states, also, that the Greeks give the name of \"pistana\" to the aquatic plant known to us as the \"sagitta;\"<@9> and he recommends that it should be stripped of its bark, and dried in a mild sun, between the ides of May<@10> and the end of October. He says, too, that it is usual to cut down to the root, throughout all the month of July, the variety of the gladiolus called \"cypiros,\" which is a marsh-plant also, and at the end of three days to dry it in the sun, until it turns white; but that care must be taken every day to carry it under cover before sunset, the night dews being very injurious to marsh plants when cut."
    ],
    "footnotes": {
      "1": "The Asphodelus ramosus of Linnæus.",
      "2": "\"Little sword.\"",
      "3": "It is no longer employed as an article of food.",
      "4": "Od. xi. 539, and xxiv. 13.",
      "5": "It is difficult to say to what \"illud\" refers, if, indeed, it is the correct reading.",
      "6": "\"Hastula regia.\"",
      "7": "\"Caulis acinosi.\"",
      "8": "See B. xxii. c. 32.",
      "9": "\"Arrow.\" The Sagittaria sagittifolia of Linnæus; our arrow-head, or adder's tongue.",
      "10": "15th of May."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D69",
    "chapter_name": "CHAP. 69. (18.)—SIX VARIETIES OF THE RUSH: FOUR REMEDIES DERIVED FROM THE CYPIROS.",
    "paragraphs": [
      "Mago has likewise given similar recommendations as to the rush known to us as the \"mariscus,\"<@1> and which is so extensively employed for weaving mats. He says that it should be gathered in the month of June, up to the middle of July, and for drying it he gives the same precepts that have been already<@2> mentioned, in the appropriate place, when speaking of sedge. He describes a second kind, also, which I find is generally called the \"marine\" rush, and is known to the Greeks as the \"oxyschœnos.\"<@3>",
      "Generally speaking, there are three varieties of this last rush: the pointed rush, which is barren, and by the Greeks is called the male rush and the \"oxys:\"<@4> the female rush,<@5> which bears a black seed, and is called the \"melancranis,\"<@6> thicker and more bushy than the preceding one: and a third kind, called the \"holoschœbnus,\"<@7> which is larger still. Of these varieties, the melancranis grows separately from the others, but the oxys and the holoschœnus will grow upon the self-same clod. The holoschœnus is the most useful for all kinds of basket-work, being of a particularly supple and fleshy nature; it bears a fruit, which resembles eggs attached to one another. The rush, again, which we have spoken of as the male rush,<@8> is reproduced from itself, the summit of it being bent down into the earth; the melancranis, however, is propagated from seed. Beyond this, the roots of all the varieties of the rush die every year.",
      "The rush is in general use for making kipes<@9> for sea-fishing, the more light and elegant kinds of basket-work, and the wicks of lamps, for which last purpose the pith is more particularly employed.<@10> In the vicinity of the maritime Alps, the rushes grow to such a vast size, that when split they measure nearly an inch in diameter; while in Egypt, on the other hand, they are so extremely fine, that the people there make sieves of them, for which, indeed, there can be nothing better.",
      "Some authors, again, distinguish another kind of rush, of a triangular shape, to which they give the name of cyperos,<@11> though many persons make no distinction between it and the \"cypiros,\" in consequence of the resemblance of the names; for our own part, however, we shall observe the distinction. The cypiros, as we have already<@12> stated, is identical with the gladiolus, a plant with a bulbous root, the most esteemed being those grown in the Isle of Crete, the next best those of Naxos, and the next those of Phœnicia. The cypiros of Crete is white, with an odour strongly resembling that of nard; the produce of Naxos has a more pungent smell, that of Phœnicia but little odour of any kind, and that of Ægypt none at all for it grows in that country as well.",
      "This plant disperses hard tumours of the body—for we shall here begin to speak of the remedies derived from the various flowers and odoriferous plants, they being, all of them, of very considerable utility in medicine. As to the cypiros, then, I shall follow Apollodorus, who forbids it to be taken in drink, though at the same time he admits that it is extremely useful for calculi of the bladder, and recommends it in fomentations for the face. He entertains no doubt, however, that it is pro- ductive of abortion, and he mentions, as a remarkable fact, that the barbarians,<@13> by inhaling the fumes of this plant at the mouth, thereby diminish the volume of the spleen. They never go out of the house, he says, till they have inhaled these fumes, through the agency of which they daily become stronger and stronger, and more robust. He states, also, that the cypiros, employed as a liniment with oil, is an undoubted remedy for chafing of the skin, and offensive odours of the arm-pits."
    ],
    "footnotes": {
      "1": "The Schœnus mariscus of Linnæus.",
      "2": "Pliny is guilty of a lapsus memoriæ here, for he has nowhere given any such advice on the subject. Hardouin refers to B. xviii. c. 67, but erroneously, for there he is speaking of hay, not \"ulva\" or sedge.",
      "3": "The \"sharp rush.\" The Juncus acutus of Linnæus; the pointed bulrush.",
      "4": "The \"pointed\" rush. The Schœnus mucronatus of Linnæus.",
      "5": "A variety, Fée says, of the Schœnus nigricans of Linnæus, the black bulrush.",
      "6": "The \"black head.\"",
      "7": "The Scirpus holoschœnus of Linnæus, Fée thinks.",
      "8": "None of the rushes, Fée remarks, are barren; and when the head is inserted in the ground, it is neither more nor less than a sowing of the seed. Hardouin remarks, however, that by the word \"cacumine.\" the bulbous root of the rush is meant, and not the point of the stem.",
      "9": "\"Nassæ.\" Baskets with a narrow mouth.",
      "10": "It has descended in our time to the more humble rushlight; and even that is fast \"going out.\"",
      "11": "Fée identifies it with the Cyperus longus and Cyperus rotundus of Linnæus, the odoriferous or round souchet.",
      "12": "In c. 67 of this Book. The bulb, however, of the gladiolus is inodorous; for which reason Fée is inclined to think that Pliny, with all his care, is describing a cyperus, perhaps the Cyperus esculentus.",
      "13": "It would be curious to know who these barbarians were, who thus smoked cypirus as we do tobacco. Fée queries whether they were Germans or Gauls, people of Asia or of Africa."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—THE CYPEROS: FOURTEEN REMEDIES. THE CYPERIS. THE CYPIRA.",
    "paragraphs": [
      "The cyperos, as we have just stated, is a rush of angular shape, white near the ground, and black and solid at the top. The lower leaves are more slender than those of the leek, and those at the top are small, with the seed of the plant lying between them. The root resembles a black olive,<@1> and when it is of an oblong shape, the plant is known as the \"cyperis,\"<@2> being employed in medicine to a great extent. The cyperos most highly esteemed is that of the vicinity of the Temple of Jupiter Hammon, the next best being that of Rhodes, the next that of Thrsæ, and the worst of all that of Egypt, a circumstance which tends greatly to add to the misunderstanding on the subject, as that country produces the cypiros as well: but the cypiros which grows there is extremely hard, and has hardly any smell at all, while all the other<@3> varieties of it have an odour strongly resembling that of nard.",
      "There is also an Indian plant, called the \"cypira,\"<@4> of a totally different character, and similar to ginger in appearance; when chewed, it has exactly the flavour of saffron.",
      "The cyperos, employed medicinally, is possessed of certain depilatory properties. It is used in liniments for hang-nails and ulcerous sores of the genitals and of all parts of the body which are of a humid nature, ulcers of the mouth, for instance. The root of it is a very efficacious remedy for the stings of serpents and scorpions. Taken in drink, it removes obstructions of the uterus, but if employed in too large doses, it is liable to cause prolapsus of that organ. It acts also as a diuretic, and expels calculi of the bladder; properties which render it extremely useful in dropsy. It is employed topically, also, for serpiginous ulcers, those of the throat more particularly, being usually applied with wine or vinegar."
    ],
    "footnotes": {
      "1": "This applies more particularly, Fée thinks, to the Cyperus rotundus of Linnæus.",
      "2": "The Cyperus longus of Linnæus, Fée thinks.",
      "3": "Sillig finds a difficulty here which does not seem to exist. It is pretty clear that \"cæteris\" refers to the other varieties of the cypiros, mentioned in the preceding Chapter.",
      "4": "It has not been identified."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D71",
    "chapter_name": "CHAP. 71.—THE HOLOSCHŒNUS.",
    "paragraphs": [
      "The root of the rush, boiled down to one third in three heminæ of water, is a cure for cough; the seed of it, parched and taken in water, arrests looseness of the bowels and the menstrual discharge, though at the same time it causes headache. The name given to this rush is holoschœnus; the parts of it nearest the root are chewed, as a cure for the bites of spiders.",
      "I find mention made, also, of one other kind of rush, the name of which is \"euripice;\"<@1> the seed, they say, is narcotic, but the greatest care is necessary, not to throw the patient into a lethargy."
    ],
    "footnotes": {
      "1": "Mentioned also by Dioscoridcs. It has not been identified."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—TEN REMEDIES DERIVED FROM THE SWEET-SCENTED RUSH, OR TEUCHITES.",
    "paragraphs": [
      "We will also take this opportunity of mentioning the medicinal properties of the sweet-scented rush, which is found in Cœle-Syria, as already stated by us in the appropriate place<@1> The most esteemed kind, however, is that which grows in the country of the Nabatæi, and is known as the \"teuchites;\"<@2> the next best being the produce of Babylonia, and the very worst that of Africa, which is entirely destitute of smell. This rush is round, and when applied to the tongue, has a pungent, vinous flavour. The genuine kind, when rubbed, gives out an odour like that of the rose, and when broken asunder it is red within. It dispels flatulency, and hence it is very good for the stomach, and for persons when vomiting the bile or blood. It arrests hiccup also, promotes eructations, acts as a diuretic, and is curative of affections of the bladder. A decoction of it is used for female complaints; and in cases of opisthotony, it is applied in plasters with dry resin, these being highly valued for their warming properties."
    ],
    "footnotes": {
      "1": "B. xii. c. 48.",
      "2": "Dioscorides says that it grows in Babylonia. It is a variety, no doubt, of the Andropogon schœnanthus."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D73",
    "chapter_name": "CHAP. 73.—REMEDIES DERIVED FROM THE FLOWERS BEFORE MEN- TIONED: THIRTY-TWO REMEDIES DERIVED FROM THE ROSE.",
    "paragraphs": [
      "The rose is of an astringent and refreshing nature. For medicinal purposes the petals, the flowers, and the heads are used. Those portions of the petals which are quite white are known as the unglets.<@1> In the flower there is the seed, as distinguished from the filaments, and in the head there is the bud,<@2> as well as the calyx. The petals are dried, or else the juice is extracted from them, by one of the three following methods: Either the leaves are employed whole for the purpose, the unglets not being removed—for these are the parts, in fact, that contain the most juice—or else the unglets are first taken off and the residue is then macerated with oil or wine, in glass vessels placed in the sun. Some persons add salt as well, and others alkanet,<@3> or else aspalathus or sweetscented rush; as it is, when thus prepared, a very valuable remedy for diseases of the uterus and for dysentery. According to the third process, the unglets are removed from the petals, and pounded, after which they are subjected to pressure in a coarse linen cloth, the juice being received in a copper vessel; it is then boiled on a slow fire, until it has acquired the consistence of honey; for this purpose, however, the most odoriferous of the petals should be selected.",
      "(19.) We have already stated,<@4> when speaking of the various kinds of wines, how rose wine is made. Rose juice is much used in injections for the ears, and as a gargle for ulcerations of the mouth, and for the gums and tonsils; it is employed also for the stomach, maladies of the uterus, diseases of the rectum, and for head-ache. In fevers, it is used, either by itself or in combination with vinegar, as a remedy for sleeplessness and nausea. The petals, charred, are used as a cosmetic for the eyebrows;<@5> and the thighs, when chafed, are rubbed with them dried; reduced to powder, too, they are soothing for defluxions of the eyes. The flower of the rose is soporific, and taken in oxycrate it arrests fluxes in females, the white flux in particular; also spitting of blood, and pains in the stomach, if taken in three cyathi of wine, in sufficient quantity to flavour it.",
      "As to the seed of the rose, the best is that which is of a saffron colour, and not more than a year old; it should be dried, too, in the shade. The black seed is worthless. In cases of tooth-ache, the seed is employed in the form of a liniment; it acts also as a diuretic, and is used as a topical application for the stomach, as also in cases of erysipelas which are not inveterate: inhaled at the nostrils, it has the effect of clearing, the brain. The heads of roses, taken in drink, arrest looseness of the bowels and hæmorrhage. The unglets of the rose are wholesome in cases of defluxion of the eyes; but the rose is very apt to taint all ulcerous sores of the eyes, if it is not applied at the very beginning of the defluxion, dried, and in combination with bread. The petals, too, taken internally, aro extremely wholesome for gnawing pains of the stomach, and for maladies of the abdomen or intestines; as also for the thoracic organs, if applied externally even: they are preserved, too, for eating, in a similar manner to apathum. Great care must be taken in drying rose-leaves, as they are apt to turn mouldy very quickly.",
      "The petals, too, from which the juice has been extracted, may be put to some use when dried: powders,<@6> for instance, may be made from them, for the purpose of checking the perspiration. These powders are sprinkled on the body, upon leaving the bath, and are left to dry on it, after which they are washed off with cold water. The little excrescences<@7> of the wild rose, mixed with bears'-grease,<@8> are a good remedy for alopecy."
    ],
    "footnotes": {
      "1": "\"Ungues,\" \"nails;\" in allusion to the white part of the fingernails.",
      "2": "\"Cortex.\"",
      "3": "\"Anchusam.\"",
      "4": "In B. xiv. c. 19.",
      "5": "\"In calliblepharum.\"",
      "6": "\"Diapasmata.\"",
      "7": "\"Pilulæ.\" He alludes to the galls produced by an insect of the Cynips kind, and known as \"bedcguar.\" They are astringent, but no longer employed in medicine.",
      "8": "The efficacy of bears'-grease for promoting the growth of the hair was believed in, we find, so early as Pliny's time."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D74",
    "chapter_name": "CHAP. 74.—TWENTY-ONE REMEDIES DERIVED FROM THE LILY.",
    "paragraphs": [
      "The roots of the lily<@1> ennoble that flower in manifold ways by their utility in a medicinal point of view. Taken in wine, they are good for the stings of serpents, and in cases of poisoning by fungi. For corns on the feet, they are applied boiled in wine, not being taken off before the end of three days. A decoction of them with grease or oil, has the effect of making the hair grow again upon burns. Taken with honied wine, they carry off corrupt blood by stool; they are good, also, for the spleen and for hernia, and act as an emmenagogue. Boiled in wine and applied with honey, they are curative of wounds of the sinews. They are good, too, for lichens, leprous sores, and scurf upon the face, and they efface wrinkles of the body.",
      "The petals of the lily are boiled in vinegar, and applied, in combination with polium,<@2> to wounds; if it should happen, however, to be a wound of the testes, it is the best plan to apply the other ingredients with henbane and wheat-meal. Lily-seed is applied in cases of erysipelas, and the flowers and leaves are used as a cataplasm for inveterate ulcers. The juice which is extracted from the flower is called \"honey\"<@3> by some persons, and \"syrium\" by others; it is employed as an emollient for the uterus, and is also used for the purpose of promoting perspirations, and for bringing suppurations to a head."
    ],
    "footnotes": {
      "1": "See c. 11 of this book. The bulbs of the lily contain a mucilage, and roasted or boiled the are sometimes employed, Fée says, to bring inflammations to a head. Employed internally, he thinks that they would be of no use whatever, and there is nothing in their composition, he says, which would induce one to think that they might be employed to advan- tage in most of the cases mentioned by Pliny.",
      "2": "Or \"Poley.\" See c. 21 of this Book.",
      "3": "\"Mel.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D75",
    "chapter_name": "CHAP. 75.—SIXTEEN REMEDIES DERIVED FROM THE NARCISSUS.",
    "paragraphs": [
      "Two varieties of the narcissus are employed in medicine, the one with a purple<@1> flower, and the herbaceous narcissus.<@2> This last is injurious to the stomach, and hence it is that it acts both as an emetic and as a purgative: it is prejudicial, also, to the sinews, and produces dull, heavy pains in the head: hence it is that it has received its name, from \"narce,\"<@3> and not from the youth Narcissus, mentioned in fable. The roots of both kinds of narcissus have a flavour resembling that of wine mixed with honey. This plant is very useful, applied to burns with a little honey, as also to other kinds of wounds, and sprains. Applied topically, too, with honey and oatmeal, it is good for tumours, and it is similarly employed for the extraction of foreign substances from the body.",
      "Beaten up in polenta and oil it effects the cure of contusions and blows inflicted by stones; and, mixed with meal, it effectually cleanses wounds, and speedily removes black morphews from the skin. Of this flower oil of narcissus is made, good for softening indurations of the skin, and for warming parts of the body that have been frost-bitten. It is very beneficial, also, for the ears, but is very apt to produce head-ache."
    ],
    "footnotes": {
      "1": "See c. 12 of this Book.",
      "2": "The Narcissus pseudo-narcissus of Linnæus, the meadow narcissus, or daffodil. The epithet \"herbaceous,\" Fée says, applies, not to the flower, but to the leaves, which are larger and greener than in the other kinds.",
      "3": "\"Torpor,\" or \"lethargy.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D76",
    "chapter_name": "CHAP. 76.—SEVENTEEN REMEDIES DERIVED FROM THE VIOLET.",
    "paragraphs": [
      "There are both wild and cultivated violets.<@1> The purple violet is of a cooling nature: for inflammations they are applied to the stomach in the burning heats, and for pains in the head they are applied to the forehead. Violets, in particular, are used for defluxions of the eyes, prolapsus of the fundament and uterus, and suppurations. Worn in chaplets upon the head, or even smelt at, they dispel the fumes of wine and headache; and, taken in water, they are a cure for quinsy. The purple violet, taken in water, is a remedy for epilcpsy, in children more particularly: violet seed is good for the stings of scorpions.",
      "On the other hand, the flower of the white violet opens suppurations, and the plant itself disperses them. Both the white and the yellow violet check the menstrual discharge, and act as diuretics. When fresh gathered, they have less virtue, and hence it is that they are mostly used dry, after being kept a year. The yellow violet, taken in doses of half a cyathus to three cyathi of water, promotes the eatamenia; and the roots of it, applied with vinegar, assuage affections of the spleen, as also the gout. Mixed with myrrh and saffron, they are good for inflammation of the eyes. The leaves, applied with honey, cleanse ulcerous sores of the head, and, combined with cerate,<@2> they are good for chaps of the fundament and other moist parts of the body. Employed with vinegar, they effect the cure of abscesses."
    ],
    "footnotes": {
      "1": "See c. 14 of this Book.",
      "2": "An ointment made of wax and oil."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D77",
    "chapter_name": "CHAP. 77.—SEVENTEEN REMEDIES DERIVED FROM THE BACCHAR. ONE REMEDY DERIVED FROM THE COMBRETUM.",
    "paragraphs": [
      "The bacchar that is used in medicine is by some of our writers called the \"perpressa.\" It is very useful for the stings of serpents, head-ache and burning heats in the head, and for defluxions of the eyes. It is applied topically for swellings of the mamillæ after delivery, as also incipient fistulas<@1> of the eyes, and erysipelas; the smell of it induces sleep. It is found very beneficial to administer a decoction of the root for spasms, falls with violence, convulsions, and asthma. For an inveterate cough, three or four roots of this plant are boiled down to one-third; this decoction acting also as a purgative for women after miscarriage, and removing stitch in the side, and calculi of the bladder. Drying powders<@2> for perspiration are prepared also from this plant; and it is laid among garments for the smell.<@3> The combretum which we have spoken<@4> of as resembling the bacchar, beaten up with axle-grease, is a marvellous cure for wounds."
    ],
    "footnotes": {
      "1": "\"Ægilopiis.\"",
      "2": "\"Diapasmata.\"",
      "3": "This, as Fée remarks, can hardly apply to the Digitalis purpurea of Linnæus, with which he has identified it, the smell of which is disagreeable rather than otherwise.",
      "4": "In c. 16 of this Book."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D78",
    "chapter_name": "CHAP. 78.—EIGHT REMEDIES DERIVED FROM ASARUM.",
    "paragraphs": [
      "It is generally stated that asarum<@1> is good for affections of the liver, taken in doses of one ounce to a semisextarius of honied wine mixed with water. It purges the bowels like hellebore, and is good for dropsy and affections of the thoracic organs and uterus, as also for jaundice. When mixed with must, it makes a wine with strongly diuretic qualities. It is taken up as soon as it begins to put forth its leaves, and is dried in the shade. It is apt however to turn mouldy very speedily."
    ],
    "footnotes": {
      "1": "The Asarum Europæum of Linnæus; our foalfoot. See B. xii. c. 27."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D79",
    "chapter_name": "CHAP. 79. (20.)—EIGHT REMEDIES DERIVED FROM GALLIC NARD.",
    "paragraphs": [
      "Some authors, as we have already<@1> stated, having given the name of \"field nard\" to the root of the bacchar, we will here mention the medicinal properties of Gallic nard, of which we have<@2> already spoken, when treating of the foreign trees, deferring further notice of it till the present occasion. In doses of two drachmæ, taken in wine, it is good for the stings of serpents; and taken in water or in wine it is employed for inflations of the colon, maladies of the liver or kidneys, and suffusions of the gall. Employed by itself or in combination with wormwood it is good for dropsy. It has the property, also, of arresting excessive discharges of the catamenia."
    ],
    "footnotes": {
      "1": "In c. 16 of this Book.",
      "2": "In B. xii. c. 26."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D80",
    "chapter_name": "CHAP. 80.—FOUR REMEDIES DERIVED FROM THE PLANT CALLED \"PHU.\"",
    "paragraphs": [
      "The root of the plant which we have mentioned in the same place under the name of \"phu,\"<@1> is given in drink, either bruised or boiled, in cases of hysterical suffocation, and for pains of the chest or sides. It acts as an emmenagogue, and is generally taken in wine."
    ],
    "footnotes": {
      "1": "B. xii. c. 26. Either the Valeriana Italica, Fée says, or the Valeriana Dioscoridis of Sibthorpe. The Valeriana phu and the Valeriana officinalis of Linnæus have been suggested by some commentators."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D81",
    "chapter_name": "CHAP. 81.—TWENTY REMEDIES DERIVED FROM SAFFRON.",
    "paragraphs": [
      "Saffron does not blend well with honey, or, indeed, with any sweet substance, though very readily with wine or water: it is extremely useful in medicine, and is generally kept in horn boxes. Applied with egg it disperses all kinds of inflammation, those of the eyes in particular: it is employed also for hysterical suffocations, and for ulcerations of the stomach, chest, kidneys, liver, lungs, and bladder. It is particularly useful also in cases of inflammation of those parts, and for cough and pleurisy. It likewise removes itching<@1> sensations, and acts as a diuretic. Persons who have used the precaution of first taking saffron in drink will never experience surfeit or headache, and will be proof against inebriation. Chaplets too, made of saffron, and worn on the head, tend to dispel the fumes of wine. The flower of it is employed topically with Cimolian<@2> chalk for erysipelas. It is used also in the composition of numerous other medicaments."
    ],
    "footnotes": {
      "1": "Or \"prurigo.\"",
      "2": "See B. xxxv. cc. 18 and 57."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D82",
    "chapter_name": "CHAP. 82.—SYRIAN CROCOMAGNA: TWO REMEDIES.",
    "paragraphs": [
      "There is also an eye-salve<@1> which is indebted to this plant for its name. The lees<@2> of the extract of saffron, employed in the saffron unguent known as \"crocomagma,\" have their own peculiar utility in cases of cataract and strangury. These lees are of a more warming nature than saffron itself; the best kind is that which, when put into the mouth, stains the teeth and saliva the colour of saffron."
    ],
    "footnotes": {
      "1": "\"Collyrium.\" Saffron is still the base of certain eye-salves.",
      "2": "Formed, most probably, of all the insoluble substances contained in the oil employed in making the \"unguentum crocinum.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D83",
    "chapter_name": "CHAP. 83.—FORTY-ONE REMEDIES DERIVED FROM THE IRIS: TWO REMEDIES DERIVED FROM THE SALIUNCA.",
    "paragraphs": [
      "The red iris is better than the white one. It is very beneficial to attach this plant to the bodies of infants more particularly when they are cutting their teeth, or are suffering from cough; it is equally good, too, to inject a few drops of it when children are suffering from tape-worm. The other properties of it differ but very little from those of honey. It cleanses ulcerous sores of the head, and inveterate abscesses more particularly. Taken in doses of two drachmæ with honey, it relaxes the bowels; and an infusion of it is good for cough, gripings of the stomach, and flatulency: taken with vinegar, too, it cures affections of the spleen. Mixed with oxycrate it is good for the bites of serpents and spiders, and, in doses of two drachmæ with bread or water, it is employed for the cure of the stings of scorpions. It is applied also topically with oil to the bites of dogs, and to parts that are excoriated: employed in a similar manner, too, it is good for pains in the sinews, and in combination with resin it is used as a liniment for lumbago and sciatica. The properties of this plant are of a warming nature. Inhaled at the nostrils, it produces sneezing and cleanses the brain, and in cases of head-ache it is applied topically in combination with the quince or the strutheum.<@1> It dispels the fumes of wine also, and difficulties of breathing<@2> and taken in doses of two oboli it acts as an emetic: applied as a plaster with honey, it extracts splinters of broken bones. Powdered iris is employed also for whitlows, and, mixed with wine, for corns and warts, in which case it is left for three days on the part affected.",
      "Chewed, it is a corrective of bad breath and offensive exhalations of the arm-pits, and the juice of it softens all kinds of indurations of the body. This plant acts as a soporific, but it wastes the seminal fluids: it is used also for the treatment of chaps of the fundament and condylomata, and it heals all sorts of excrescences on the body.",
      "Some persons give the name of \"xyris\"<@3> to the wild iris. This plant disperses scrofulous sores, as well as tumours and inguinal swellings; but it is generally recommended that when wanted for these purposes it should be pulled up with the left hand, the party gathering it mentioning the name of the pa- tient and of the disease for which it is intended to be employed. While speaking of this subject, I will take the opportunity of disclosing the criminal practices of some herbalists—they keep back a portion of the iris, and of some other plants as well, the plantago for instance, and, if they think that they have not been sufficiently well paid and wish to be employed a second time, bury the part they have kept back in the same place; their object being, I suppose,<@4> to revive the malady which has just been cured.",
      "The root of the saliunca<@5> boiled in wine, arrests vomiting and strengthens the stomach."
    ],
    "footnotes": {
      "1": "A small kind of quince. See B. xv. cc. 10 and 14.",
      "2": "\"Orthopnœa.\"",
      "3": "The Iris fœtidissima of Linnæus. It grows near Constantinople, and the smell of it is so like that of roast meat, that it is commonly called, Fée says, the \"leg of mutton iris.\"",
      "4": "\"Credo.\" It does not exactly appear that Pliny puts faith in this superstition, as Fée and Desfontaines seem to think; but he merely hazards a supposition as to what are the intentions of these avaricious herbalists.",
      "5": "See c. 20 of this Book."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D84",
    "chapter_name": "CHAP. 84.—EIGHTEEN REMEDIES DERIVED FROM THE POLIUM.",
    "paragraphs": [
      "Those persons, according to Musæus and Hesiod, who are desirous of gaining honour and glory, should rub the body all over with polium,<@1> and handle and cultivate it as much as possible. They say, too, that it should be kept about the person as an antidote to poison, and that to keep serpents away it should be strewed beneath the bed, burnt, or else carried on the person; decoctions of it in wine, either fresh-gathered or dried, should be used too as a liniment for the body. Medical men prescribe it in vinegar for affections of the spleen, and in wine for the jaundice; a decoction of it in wine is recommended also for incipient dropsy; and in this way too, it is employed as a liniment for wounds. This plant has the effect of bringing away the after-birth and the dead fœtus, and of dispelling pains in various parts of the body: it empties the bladder also, and is employed in liniments for defluxions of the eyes. In- deed, there is no plant known that better deserves to form an ingredient in the medicament known to us as the \"alexipharmacon:\"<@2> though there are some who say that it is injurious to the stomach and is apt to stuff the head, and that it produces abortion—assertions which<@3> others, again, totally deny.",
      "There is a superstitious observance also, to the effect that, for cataract, it ought to be attached to the neck the moment it is found, every precaution being taken not to let it touch the ground. The same persons state too that the leaves of it are similar to those of thyme, except that they are softer and more white and downy. Beaten up with wild rue in rain water, it is said to assuage the pain of the sting of the asp; it is quite as astringent too as the flower<@4> of the pomegranate, and as efficacious for closing wounds and preventing them from spreading."
    ],
    "footnotes": {
      "1": "See c. 21 of this Book. Fée remarks, that in reality it possesses none of the qualities that are attributed to it.",
      "2": "The \"protection against poisons.\"",
      "3": "We have adopted Sillig's emendation of this passage; the words \"aiunt, quod alii\" being evidently required by the context.",
      "4": "\"Cytinus\" appears to be a preferable reading here to \"cyanus,\" the \"blue-bell.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D85",
    "chapter_name": "CHAP. 85.—THREE REMEDIES DERIVED FROM THE HOLOCHRYSOS. SIX REMEDIES DERIVED FROM THE CHRYSOCOME.",
    "paragraphs": [
      "The holochrysos,<@1> taken in wine, is a cure for strangury, and it is employed in liniments for defluxions of the eyes. Mixed with burnt lees of wine and polenta, it is curative of lichens.",
      "The root of the chrysocome<@2> is warming and astringent; it is taken in drink for affections of the liver and lungs, and a decoction of it in hydromel is good for pains of the uterus. It acts as an emmenagogue also, and, administered raw, draws off the water in dropsy."
    ],
    "footnotes": {
      "1": "See c. 24 of this Book. Its medicinal properties, Fée says, are next to nothing.",
      "2": "See c. 26 of this Book. If it is the Chrysocoma linosyris, it has no peculiar medicinal properties, Fée says. All these statements are found in Dioscorides."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D86",
    "chapter_name": "CHAP. 86.—TWENTY-ONE REMEDIES DERIVED FROM MELISSOPHYLLUM.",
    "paragraphs": [
      "If the bee-hives are rubbed all over with melissophyllum<@1> or melittæna, the bees will never desert them; for there is no flower in which they take greater delight. If branches<@2> of this plant are used, the bees may be kept within bounds without any difficulty. It is an excellent remedy, also, for the stings of bees, wasps, and similar insects, as also for wounds made by spiders and scorpions; it is used, too, for hysterical suffocations, in combination with nitre, and for gripings of the bowels, with wine. The leaves of it are employed topically for scrofulous sores, and, in combination with salt, for maladies of the fundament. A decoction of the juice promotes the menstrual discharge, dispels inflammations, and heals ulcerous sores: it is good, too, for diseases of the joints and the bites of dogs, and is beneficial in cases of inveterate dysentery, and for cœliac affections, hardness of breathing, diseases of the spleen, and ulcerations of the thoracic organs. For films on the eyes, it is considered a most excellent plan to anoint them with the juice of this plant mixed with honey."
    ],
    "footnotes": {
      "1": "Sec B. xx. c. 45, and c. 41 of this Book. It is a plant of somewhat stimulating properties, and may possibly be useful, Fée thinks, for nervous affections.",
      "2": "\"Scopis.\" He may possibly mean small brooms made of the sprigs of the plant."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D87",
    "chapter_name": "CHAP. 87.—THIRTEEN REMEDIES DERIVED FROM THE MELILOTE.",
    "paragraphs": [
      "The melilote,<@1> again, applied with the yolk of an egg, or else linseed, effects the cure of diseases of the eyes. It assuages pains, too, in the jaws and head, applied with rose oil; and, employed with raisin wine, it is good for pains in the ears, and all kinds of swellings or eruptions on the hands. A decoction of it in wine, or else the plant itself beaten up raw, is good for pains in the stomach. It is equally beneficial, too, for maladies of the uterus; and for diseases of the testes, prolapsus of the fundament, and all other diseases of those parts, a decoction is made of it, fresh-gathered, in water or in raisin wine. With the addition of rose oil, it is used as a liniment for carcinoma. Boiled in sweet wine, it is particularly useful for the treatment of the ulcers known as \"melicerides.\"<@2>"
    ],
    "footnotes": {
      "1": "See c. 29 of this Book. The melilote is possessed of no peculiar energy, but decoctions of it are sometimes employed as a lotion.",
      "2": "Sores \"resembling a boney-comb.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D88",
    "chapter_name": "CHAP. 88. (21.)—FOUR REMEDIES DERIVED FROM TREFOIL.",
    "paragraphs": [
      "The trefoil,<@1> I know, is generally looked upon as being par- ticularly good for the stings of serpents and scorpions, the seed being taken in doses of twenty grains, with either wine or oxycrate; or else the leaves and the plant itself are boiled together, and a decoction made of them; indeed, it is stated, that a serpent is never to be seen among trefoil. Celebrated authors, too, I find, have asserted that twenty-five grains of the seed of the kind of trefoil which we have<@2> spoken of as the \"minyanthes,\" are a sufficient antidote for all kinds of poisons: in addition to which, there are numerous other remedial virtues ascribed to it.",
      "But these notions, in my opinion, are counterbalanced by the authority of a writer of the very highest repute: for we find the poet Sophocles asserting that the trefoil is a venomous plant. Simus, too, the physician, maintains that a decoction of it, or the juice, poured upon the human body, is productive of burning sensations similar to those experienced by persons when they have been stung by a serpent and have trefoil applied to the wound. It is my opinion, then, that trefoil should never be used in any other capacity than as a counter-poison; for it is not improbable that the venom of this plant has a natural antipathy to all other kinds of poisons, a phænomenon which has been observed in many other cases as well. I find it stated, also, that the seed of the trefoil with an extremely diminutive leaf, applied in washes to the face, is extremely beneficial for preserving the freshness of the skin in females."
    ],
    "footnotes": {
      "1": "See c. 30 of this Book.",
      "2": "In c. 30 of this Book."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D89",
    "chapter_name": "CHAP. 89.—TWENTY-EIGHT REMEDIES DERIVED FROM THYME.",
    "paragraphs": [
      "Thyme<@1> should be gathered while it is in flower, and dried in the shade. There are two kinds of thyme: the white thyme with a ligneous root, which grows upon declivities, and is the most esteemed of the two, and another variety, which is of a darker colour, and bears a swarthy flower. They are, both of them, considered to be extremely beneficial to the sight, whether used as an article of food or as a medicament, and to be good for inveterate coughs. Used as an electuary, with vinegar and salt, they facilitate expectoration, and taken with honey, they prevent the blood from coagulating. Applied ex- ternally with mustard, they dispel chronic fluxes of the fauces, as well as various affections of the stomach and bowels. Still, however, these plants must be used in moderation, as they are of a heating nature, for which reason it is that they act so astringently upon the bowels. In cases of ulceration of the intestines, the dose should be one denarius of thyme to one sextarius of oxymel; the same proportions, too, should be taken for pains in the sides, between the shoulder-blades, or in the thoracic organs. Taken with oxymel, these plants are used for the cure of intestinal diseases, and a similar draught is administered in cases of alienation of the senses and melancholy.",
      "Thyme is given also for epilepsy, when the fits come on, the smell of it reviving the patient; it is said, too, that epileptic persons should sleep upon soft thyme. It is good, also, for hardness of breathing, and for asthma and obstructions of the catamenia. A decoction of thyme in water, boiled down to one-third, brings away the dead fœtus, and it is given to males with oxymel, as a remedy for flatulency, and in cases of swelling of the abdomen or testes and of pains in the bladder. Applied with wine, it removes tumours and fluxes, and, in combination with vinegar, callosities and warts. Mixed with wine, it is used as an external application for sciatica; and, beaten up with oil and sprinkled upon wool, it is employed for diseases of the joints, and for sprains. It is applied, also, to burns, mixed with hogs' lard. For maladies of the joints of recent date, thyme is administered in drink, in doses of three oboli to three cyathi of oxymel. For loss of appetite, it is given, beaten up with salt."
    ],
    "footnotes": {
      "1": "See c. 31 of this Book. Thyme yields an essential oil, possessed of stimulating properties. Most of the assertions here made as to its virtues are quite unfounded."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D90",
    "chapter_name": "CHAP. 90.—FOUR REMEDIES DERIVED FROM THE HEMEROCALLES.",
    "paragraphs": [
      "The hemerocalles<@1> has a soft, pale green leaf, with an odo- riferous, bulbous root. This root, applied with honey to the abdomen, draws off the aqueous humours and all corrupt blood. The leaves of it are applied for defluxions of the eyes, and for pains in the mamillæ, after childbirth."
    ],
    "footnotes": {
      "1": "See c. 33 of this Book. The Pancratium maritimum, if that plant is identical with it, is but little used, but has a marked action, Fée says, upon the human frame."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D91",
    "chapter_name": "CHAP. 91.—FIVE REMEDIES DERIVED FROM THE HELENIUM.",
    "paragraphs": [
      "The helenium, which springs, as we have already<@1> stated, from the tears of Helena, is generally thought to have been produced for improving the appearance, and to maintain unimpaired the freshness of the skin in females, both of the face and of other parts of the body. Besides this, it is generally supposed that the use of it confers additional graces on the person, and ensures universal attraction. They say, too, that, taken with wine, it promotes gaiety of spirit, having, in fact, a similar effect to the nepenthes, which has been so much vaunted by Homer,<@2> as producing forgetfulness of all sorrow. The juice of this plant is remarkably sweet, and the root of it, taken fasting in water, is good for hardness of breathing; 'it is white within, and sweet. An infusion of it is taken in wine for the stings of serpents; and the plant, bruised, it is said, will kill mice."
    ],
    "footnotes": {
      "1": "In c. 33 of this Book.",
      "2": "Od. iv. 1. 221. This has been supposed by many commentators to have been opium. The origin of the word is νή, \"not,\" and πένθος, \"grief;\" and, as Fée says, it would seem to indicate rather a composition than a plant. Saffron, mandragore, nightshade, and even tea and coffee, have been suggested by the active imaginations of various writers. Fée is of opinion that it is impossible to come to any satisfactory conclusion, but inclines to the belief that either the poppy or a preparation from it, is meant. In confirmation of this opinion, it is a singular fact, that, as Dr. Paris remarks (in his Pharmacologia), the Nepenthes of Homer was obtained from Thebes in Egypt, and that tincture of opium, or laudanum, has received the name of \"Thebaic tincture.\" Gorræus, in his \"Definitiones Medicæ,\" thinks that the herb alluded to is the Inula Campania, or Elecampane, which was also said to have derived its name of \"Helenium\" from Helen. Dr. Greenhill, in Smith's Dictionary of Antiquities, inclines to the opinion that it was opium. See the article \"Pharmaceutica.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D92",
    "chapter_name": "CHAP. 92.—TWENTY-TWO REMEDIES DERIVED FROM THE ABROTONUM.",
    "paragraphs": [
      "We find two varieties of abrotonum<@1> mentioned, the field, and the mountain kind; this last, it is generally understood, is the female plant, the other the male. They are both of them bitter, like wormwood. That of Sicily is the most esteemed, and next to it, that of Galatia. The leaves of it are sometimes employed, but it is the seed that possesses the most warming properties; hence it is, that it is so beneficial for maladies of the sinews,<@2> for cough, hardness of breathing, convulsions, ruptures, lumbago, and strangury. Several handfuls of this plant are boiled down to one-third, and the decoction of it, in doses of four cyathi, is administered in drink. The seed is given, pounded, in water, in doses of one drachma; it is very good for affections of the uterus.",
      "Mixed with barley-meal, this plant brings tumours to a head, and boiled with quinces, it is employed as a liniment for inflammations of the eyes. It keeps away serpents, and for their stings it is either taken in wine, or else employed in combination with it as a liniment. It is extremely efficacious, also, for the stings of those noxious insects by which shivering fits and chills are produced, such as the scorpion and the spider called \"phalangium,\"<@3> for example; taken in a potion, it is good for other kinds of poison, as also for shivering fits, however produced, and for the extraction of foreign substances adhering to the flesh; it has the effect, also, of expelling intestinal worms. It is stated that a sprig of this plant, if put beneath the pillow, will act as an aphrodisiac, and that it is of the very greatest efficacy against all those charms and spells by which impotence is produced."
    ],
    "footnotes": {
      "1": "See c. 34 of this Book. Both of the plants mentioned share the medicinal properties of wormwood, being stimulants, tonics, anthelmintics, and febrifuges. It would be dangerous, however, Fée says, to administer them in most of the cases mentioned by Pliny, nor would they be good for strangury, or affections of the chest.",
      "2": "\"Nervis.\" Pliny had no knowledge, probably, of the nervous system; but Fée seems to think that such is his meaning here. See B. xi. c. 88.",
      "3": "See B. xi. cc. 24, 28, and 29."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D93",
    "chapter_name": "CHAP. 93. (22.)—ONE REMEDY DERIVED FROM THE LEUCANTHEMUM. NINE REMEDIES DERIVED FROM THE AMARACUS.",
    "paragraphs": [
      "The leucanthemum,<@1> mixed with two-thirds of vinegar, is curative of asthma. The sampsuchum or amaracus,<@2>—that of Cyprus being the most highly esteemed, and possessed of the finest smell—is a remedy for the stings of scorpions, applied to the wound with vinegar and salt. Used as a pessary, too, it is very beneficial in cases of menstrual derangement; but when taken in drink, its properties are not so powerfully developed. Used with polenta, it heals defluxions of the eyes; and the juice of it, boiled, dispels gripings of the stomach. It is useful, too, for strangury and dropsy; and in a dry state, it promotes sneezing. There is an oil extracted from it, known as \"sampsuchinum,\" or \"amaracinum,\" which is very good for warming and softening the sinews; it has a warming effect, also, upon the uterus. The leaves are good for bruises, beaten up with honey, and, mixed with wax, for sprains."
    ],
    "footnotes": {
      "1": "See c. 34 of this Book; also B. xxii. c. 26.",
      "2": "See c. 35 of this Book."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D94",
    "chapter_name": "CHAP. 94. (23.)—TEN REMEDIES DERIVED FROM THE ANEMONE OR PHRENION.",
    "paragraphs": [
      "We have as yet spoken<@1> only of the anemone used for making chaplets; we will now proceed to describe those kinds which are employed for medicinal purposes. Some persons give the name of \"phrenion\" to this plant: there are two species of it; one of which is wild,<@2> and the other grows on cultivated<@3> spots; though they are, both of them, attached to a sandy soil. Of the cultivated anemone there are numerous varieties; some, and these are the most abundant, have a scarlet flower, while others, again, have a flower that is purple or else milk-white. The leaves of all these three kinds bear a strong resemblance to parsley, and it is not often that they exceed half a foot in height, the head being very similar to that of asparagus. The flower never opens, except while the wind is blowing, a circumstance to which it owes its name.<@4> The wild anemone is larger than the cultivated one, and has broader leaves, with a scarlet flower.",
      "Some persons erroneously take the wild anemone to be the same as the argemone,<@5> while others, again, identify it with the poppy which we have mentioned<@6> under the name of \"rhœas:\" there is, however, a great difference between them, as these two other plants blossom later than the anemone, nor does the anemone possess a juice or a calyx like theirs; besides which, it terminates in a head like that of asparagus.",
      "The various kinds of anemone are good for pains and inflammations of the head, diseases of the uterus, and stoppage of the milk in females; taken, too, in a ptisan, or applied as a pessary in wool, they promote the menstrual discharge. The root, chewed, has a tendency to bring away the phlegm, and is a cure for tooth-ache: a decoction of it is good, too, for defluxions of the eyes,<@7> and effaces the scars left by wounds. The Magi have attributed many very wonderful properties to these plants: they recommend it to be gathered at the earliest moment in the year that it is seen, and certain words to be repeated, to the effect that it is being gathered as a remedy for tertian and quartan fevers; after which the flower must be wrapped up in red cloth and kept in the shade, in order to be attached to the person when wanted. The root of the anemone with a scarlet flower, beaten up and applied to the body of any animated being,<@8> produces an ulcer there by the agency of its acrid qualities; hence it is that it is so much employed as a detergent for ulcerous sores."
    ],
    "footnotes": {
      "1": "In c. 38 of this Book.",
      "2": "The Anemone coronaria of Linnæus, Fée thinks.",
      "3": "Probably the Adonis æstivalis of Linnæus, a ranunculus. These plants are of an acrid, irritating nature, and rank at the present day among the vegetable poisons.",
      "4": "The \"wind-flower,\" from the Greek ἄμεμος, \"wind.\"",
      "5": "See B. xxv. c. 26.",
      "6": "In B. xix. c. 53.",
      "7": "As Fée remarks, it would be very dangerous to use it.",
      "8": "\"Cuique animalium.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D95",
    "chapter_name": "CHAP. 95. (24.)—SIX REMEDIES DERIVED FROM THE ŒNANTHE.",
    "paragraphs": [
      "The œnanthe<@1> is a plant which is found growing upon rocks, has the leaf of the parsnip, and a large root with numerous fibres. The stalk of it and the leaves, taken with honey and black wine, facilitate delivery and bring away the after-birth: taken with honey, also, they are a cure for cough, and act as a powerful diuretic. The root of this plant is curative of diseases of the bladder."
    ],
    "footnotes": {
      "1": "The Œnanthe pimpinellifolia of Linnæus. If taken internally, Fée says, it would tend to aggravate the disease so treated, in a very high degree."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D96",
    "chapter_name": "CHAP. 96. (25.)—ELEVEN REMEDIES DERIVED FROM THE HELICHRYSOS.",
    "paragraphs": [
      "The helichrysos is by some persons called the \"chrysanthemon.<@1> It has small, white branches, with leaves of a whitish colour, similar to those of the abrotonum. The clusters, disposed around it, and glistening like gold in the rays of the sun, are never known to fade; hence it is that they make chaplets of it for the gods, a custom which was most faithfully observed by Ptolemæus, the king of Egypt. This plant grows in shrubberies: taken in wine, it acts as a diuretic and emmenagogue, and, in combination with honey, it is employed topically for burns. It is taken also in potions for the stings of serpents, and for pains in the loins; and, with honied wine, it removes coagulated blood in the abdominal regions and the bladder. The leaves of it, beaten up and taken in doses of three oboli, in white wine, arrest the menstrual discharge when in excess.",
      "The smell of this plant is far from disagreeable, and hence it is kept with clothes, to protect them from the attacks of vermin."
    ],
    "footnotes": {
      "1": "See c. 38. Also B. xxvi. c. 55."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D97",
    "chapter_name": "CHAP. 97. (26.)—EIGHT REMEDIES DERIVED FROM THE HYACINTH.",
    "paragraphs": [
      "The hyacinth<@1> grows in Gaul more particularly, where it is employed for the dye called \"hysginum.\"<@2> The root of it is bulbous, and is well known among the dealers in slaves: applied to the body, with sweet wine, it retards the signs of puberty,<@3> and prevents them from developing themselves. It is curative, also, of gripings of the stomach, and of the bites of spiders, and it acts as a diuretic. The seed is administered, with abrotonum, for the stings of serpents and scorpions, and for jaundice."
    ],
    "footnotes": {
      "1": "See c. 38 of this Book; also B. xvi. c. 31.",
      "2": "From the herb \"hysge,\" used for dyeing a deep red. See B. ix. c. 65, and B. xxi. c. 36. No such colour, Fée says, can be obtained from the petals of either the Lilium Martagon or the Gladiolus communis, with which it has been identified.",
      "3": "It has no such effect; and the slave-dealers certainly lost their pains in cosmetizing their slaves with it, their object being to make them look younger than they really were, and not older, as Hardouin seems to think."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D98",
    "chapter_name": "CHAP. 98.—SEVEN REMEDIES DERIVED FROM THE LYCHNIS.",
    "paragraphs": [
      "The seed of the lychnis,<@1> too, which is just the colour of fire, is beaten up and taken in drink for the stings of serpents, scorpions, hornets, and other insects of similar nature: the wild variety, however, is prejudicial to the stomach. It acts as a laxative to the bowels; and, taken in doses of two drachmæ, is remarkably efficacious for carrying off the bile. So extremely baneful is it to scorpions, that if they so much as see it, they are struck with torpor. The people of Asia call the root of it \"bolites,\" and they say that if it is attached to the body it will effectually disperse albugo.<@2>"
    ],
    "footnotes": {
      "1": "See c. 10 of this Book.",
      "2": "White specks in the pupil of the eye, or whiteness of the cornea."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D99",
    "chapter_name": "CHAP. 99. (27.)—FOUR REMEDIES DERIVED FROM THE VINCAPERVINCA.",
    "paragraphs": [
      "The vincapervinca,<@1> too, or chamædaphne,<@2> is dried and pounded, and given to dropsical patients in water, in doses of one spoonful; a method of treatment which speedily draws off the water. A decoction of it, in ashes, with a sprinkling of wine, has the effect of drying tumours: the juice, too, is employed as a remedy for diseases of the ears. Applied to the regions of the stomach, this plant is said to be remarkably good for diarrhœa."
    ],
    "footnotes": {
      "1": "See c. 39 of this Book.",
      "2": "\"Ground-laurel.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D100",
    "chapter_name": "CHAP. 100.—THREE REMEDIES DERIVED FROM BUTCHER'S BROOM.",
    "paragraphs": [
      "A decoction of the root of butcher's broom<@1> is recommended to be taken every other day for calculus in the bladder, strangury, and bloody urine. The root, however, should be taken up one day, and boiled the next, the proportion of it being one sextarius to two cyathi of wine. Some persons beat up the root raw, and take it in water: it is generally considered, too, that there is nothing in existence more beneficial to the male organs than the young stalks of the plant, beaten up and used with vinegar."
    ],
    "footnotes": {
      "1": "See c. 50, and B. xxiii. c. 83. The medicinal properties of this plant are not developed to any great extent; but it was thought till lately, Fée says, to be an excellent diuretic."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D101",
    "chapter_name": "CHAP. 101.—TWO REMEDIES DERIVED FROM THE BATIS.",
    "paragraphs": [
      "The batis,<@1> too, relaxes the bowels, and, beaten up raw, it is employed topically for the gout. The people of Egypt cultivate the acinos,<@2> too, both as an article of food and for making chaplets. This plant would be the same thing as ocimum, were it not that the leaves and branches of it are rougher, and that it has a powerful smell. It promotes the catamenia, and acts as a diuretic."
    ],
    "footnotes": {
      "1": "See c. 49 and B. xxvi. c. 50.",
      "2": "The Thymus acinos of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D102",
    "chapter_name": "CHAP. 102. (28.)—TWO REMEDIES DERIVED FROM THE COLOCASIA.",
    "paragraphs": [
      "The colocasia,<@1> according to Glaucias, softens the acridity of humours of the body, and is beneficial to the stomach."
    ],
    "footnotes": {
      "1": "See c. 51 of this Book. It is an alimentary plant, but eaten raw, it is possessed of some acridity."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D103",
    "chapter_name": "CHAP. 103. (29.)—SIX REMEDIES DERIVED FROM THE ANTHYLLIUM OR ANTHYLLUM.",
    "paragraphs": [
      "The people of Egypt eat the anthalium,<@1> but I cannot find that they make any other use of it; but there is another plant called the \"anthyllium,\"<@2> or, by some persons, the \"anthyllum,\" of which there are two kinds: one, similar in its leaves and branches to the lentil, a palm in height, growing in sandy soils exposed to the sun, and of a somewhat saltish taste; the other, bearing a strong resemblance to the chamæpitys,<@3> but smaller and more downy, with a purple flower, a strong smell, and growing in stony spots.",
      "The first kind, mixed with rose-oil and applied with milk, is extremely good for affections of the uterus and all kinds of sores: it is taken as a potion for strangury and gravel in the kidneys, in doses of three drachmæ. The other kind is taken in drink, with oxymel, in doses of four drachmæ, for indurations of the uterus, gripings of the bowels, and epilepsy."
    ],
    "footnotes": {
      "1": "The Cyperus esculentus of Linnæus, the esculent souchet.",
      "2": "The two varieties are identified with the Cressa Cretica and the Teucrium iva of Linnæus. The latter plant is said to be a sudorific.",
      "3": "See B. xxvi. c. 53."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D104",
    "chapter_name": "CHAP. 104. (30.)—EIGHT REMEDIES DERIVED FROM THE PARTHENIUM, LEUCANTHES, OR AMARACUS.",
    "paragraphs": [
      "The parthenium<@1> is by some persons called the \"leucanthes,\" and by others the \"amaracus.\" Celsus, among the Latin writers, gives it the names of \"perdicium\"<@2> and \"muralis.\" It grows in the hedge-rows of gardens, and has the smell of an apple, with a bitter taste. With the decoction of it, fomentations are made for maladies of the fundament, and for inflammations and indurations of the uterus: dried and applied with honey and vinegar, it carries off black bile, for which reason it is considered good for vertigo and calculus in the bladder. It is employed as a liniment, also, for erysipelas, and, mixed with stale axle-grease, for scrofulous sores. For tertian fevers the Magi recommend that it should be taken up with the left hand, it being mentioned at the time for whom it is gathered, care being also taken not to look back while doing so: a leaf of it should be laid beneath the patient's tongue, after which it must be eaten in a cyathus of water."
    ],
    "footnotes": {
      "1": "The Matricaria parthenium of Linnæus. See c. 52.",
      "2": "De Re Med. ii. 33. It must not be confounded with the plant of that name mentioned in c. 62 of this Book."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D105",
    "chapter_name": "CHAP. 105. (31.)—EIGHT REMEDIES DERIVED FROM THE STRYCHNUM OR STRYCHNUM, HALICACABUM, CALLIAS, DORCYNION, MANICON, NEURAS, MORIO, OR MOLY.",
    "paragraphs": [
      "The trychnon<@1> is by some called \"strychnon;\" I only wish that the garland-makers of Egypt would never use this plant in making their chaplets, being deceived as they are by the resemblance in the leaves of both kinds to those of ivy. One of these kinds, bearing scarlet berries with a stone, enclosed in follicules, is by some persons called the \"halicacabum,\"<@2> by others the \"callion,\" and by the people of our country, the \"vesicaria,\" from the circumstance of its being highly beneficial to the bladder<@3> and in cases of calculus.",
      "The trychnon is more of a woody shrub than a herb, with large follicules, broad and turbinated, and a large berry within, which ripens in the month of November. A third<@4> kind, again, has a leaf resembling that of ocimum—but it is not my intention to give an exact description of it, as I am here speaking of remedies, and not of poisons; for a few drops of the juice, in fact, are quite sufficient to produce insanity. The Greek writers, however, have even turned this property into matter for jesting; for, according to them, taken in doses of one drachma, this plant is productive of delusive and prurient fancies, and of vain, fantastic visions, which vividly present all the appearance of reality: they say, too, that it the dose is doubled, it will produce downright madness, and that any further addition to it, will result in instant death.",
      "This is the same plant which the more well-meaning writers have called in their innocence \"dorycnion,\"<@5> from the circumstance that weapons used in battle are poisoned with it—for it grows everywhere—while others, again, who have treated of it more at length,<@6> have given it the surname of \"manicon.\"<@7> Those, on the other hand, who have iniquitously concealed its real qualities, give it the name of \"erythron\" or \"neuras,\" and others \"perisson\"—details, however, which need not be entered into more fully, except for the purpose of putting persons upon their guard.",
      "There is another kind, again, also called \"halicacabum,\" which possesses narcotic qualities, and is productive of death even more speedily than opium: by some persons it is called \"morio,\" and by others \"moly.\"<@8> It has, however, been highly extolled by Diocles and Evenor, and, indeed, Timaristus has gone so far as to sing its praises in verse. With a wonderful obliviousness of remedies really harmless, they tell us, forsooth, that it is an instantaneous remedy for loose teeth to rinse them with halicacabum steeped in wine: but at the same time they add the qualification that it must not be kept in the mouth too long, or else delirium will be the result. This, however, is pointing out remedies with a vengeance, the employment of which will be attended with worse results than the malady itself.",
      "There is a third kind<@9> of halicacabum, that is esteemed as an article of food; but even though the flavour of it may be preferred to garden plants, and although Xenocrates assures us that there is no bodily malady for which the trychnos is not highly beneficial, they are none of them so valuable as to make me think it proper to speak more at length upon the subject, more particularly as there are so many other remedies, which are unattended with danger. Persons who wish to pass themselves off for true prophets, and who know too well how to impose upon the superstitions of others, take the root of the halicacabum in drink. The remedy against this poison—and it is with much greater pleasure that I state it—is to drink large quantities of honied wine made hot. I must not omit the fact, too, that this plant is naturally so baneful to the asp, that when the root is placed near that reptile, the very animal which kills others by striking them with torpor, is struck with torpor itself; hence it is, that, beaten up with oil, it is used as a cure for the sting of the asp."
    ],
    "footnotes": {
      "1": "The Solanum nigrum of Linnæus, or black night-shade. See B. xxiii. c. 108.",
      "2": "The Physalis alkekengi of Linnæus; red night-shade, alkekengi, or winter cherry. Fée remarks, that the varieties of this plant in Egypt are very numerous, and that in many places, till very recently, it was employed as an article of food.",
      "3": "\"Vesica.\"",
      "4": "The Solanum villosum of Lamarck.",
      "5": "From δορὺ, a \"spear.\"",
      "6": "\"Apertius,\" as suggested by Sillig, is a preferable reading to \"parcius.\"",
      "7": "From μάνια, \"madness.\"",
      "8": "The Physalis somnifera of Linnæus, the somniferous nightshade.",
      "9": "The Solanum melongena of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D106",
    "chapter_name": "CHAP. 106.—SIX MEDICINES DERIVED FROM THE CORCHORUS.",
    "paragraphs": [
      "The corchorus<@1> is a plant which is used at Alexandria as an article of food: the leaves of it are rolled up, one upon the other, like those of the mulberry, and it is wholesome, it is said, for the viscera, and in cases of alopecy, being good also for the removal of freckles. I find it stated also, that it cures the scab in cattle very rapidly: and, according to Nicander,<@2> it is a remedy for the stings of serpents, it gathered before it blossoms."
    ],
    "footnotes": {
      "1": "The Corchorus olitorius of Linnæus. See B. xxv. c. 92.",
      "2": "Theriaca, p. 44."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D107",
    "chapter_name": "CHAP. 107.—THREE REMEDIES DERIVED FROM THE CNECOS.",
    "paragraphs": [
      "There would be no necessity to speak at any length of the cencos or atractylis,<@1> an Egyptian plant, were it not for the fact that it offers a most efficacious remedy for the stings of veno- mous animals, as also in cases of poisoning by fungi. It is a well-known fact, that persons, when stung by the scorpion, are not sensible of any painful effects so long as they hold this plant in their hand."
    ],
    "footnotes": {
      "1": "See c. 53 of this Book."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D108",
    "chapter_name": "CHAP. 108. (33.)—ONE REMEDY DERIVED FROM THE PESOLUTA.",
    "paragraphs": [
      "The Egyptians also cultivate the pesoluta<@1> in their gardens, for chaplets. There are two kinds of this plant, the male and the female: either of them, it is said, placed beneath the person, when in bed, acts as an antaphrodisiac, upon the male sex more particularly."
    ],
    "footnotes": {
      "1": "It has not been identified. Dalechamps, without any proof, identifies it with the Tussilago petasites of modern botany."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D109",
    "chapter_name": "CHAP. 109. (34.)—AN EXPLANATION OF GREEK TERMS RELATIVE TO WEIGHTS AND MEASURES.",
    "paragraphs": [
      "As we have occasion to make use of Greek names very fre- quently when speaking of weights and measures,<@1> I shall here subjoin, once for all, some explanation of them.",
      "The Attic drachma—for it is generally the Attic reckoning that medical men employ—is much the same in weight as the silver denarius, and is equivalent to six oboli, the obolus being ten chalci; the cyathus is equal in weight to ten drachmmæ. When the measure of an acetabulum is spoken of, it is the same as one fourth part of a hemina, or fifteen drachmæ in weight. The Greek mna, or, as we more generally call it, \"mina,\" equals one hundred Attic drachmæ in weight.",
      "Summary.—Remedies, narratives, and observations, seven hundred and thirty.",
      "Roman Authors Quoted.—Cato the Censor,<@2> M. Varro,<@3> Antias,<@4> Cæpio,<@5> Vestinus,<@6> Vibius Rufus,<@7> Hyginus,<@8> Pompo- nius Mela,<@9> Pompeius Lennæus,<@10> Cornelius Celsus,<@11> Calpurnius Bassus,<@12> C. Valgius,<@13> Licinius Macer,<@14> Sextius Niger<@15> who wrote in Greek, Julius Bassus<@16> who wrote in Greek, Autonius Castor.<@17>",
      "Foreign Authors Quoted.—Theophrastus,<@18> Democritus,<@19> Orpheus,<@20> Pythagoras,<@21> Mago,<@22> Menander<@23> who wrote the Biochresta, Nicander,<@24> Homer, Hesiod,<@25> Musmæus,<@26> Sophocles,<@27> Anaxilaüs.<@28>",
      "Medical Authors Quoted.—Mnesitheus<@29> who wrote on Chaplets, Callimachus<@30> who wrote on Chaplets, Phanias<@31> the physician, Simus,<@32> Timaristus,<@33> Hippocrates,<@34> Chrysippus,<@35> Diocles,<@36> Ophelion,<@37> Hieraclides,<@38> Hicesius,<@39> Dionysius,<@40> Apollodorus<@41> of Citium, Apollodorus<@42> of Tarentum, Praxagoras,<@43> Plistonicus,<@44> Medius,<@45> Dieuches,<@46> Cleophantus,<@47> Philistio,<@48> Asclepiades,<@49> Crateaus,<@50> Petronius Diodotus,<@51> Iollas,<@52> Erasistratus,<@53> Diagoras,<@54> Andreas,<@55> Mnesides,<@56> Epicharmus,<@57> Da- mion,<@58> Dalion,<@59> Sosimenes,<@60> Tlepolemus,<@61> Metrodorus,<@62> Solo,<@63> Lyeus,<@64> Olympias<@65> of Thebes, Phlilinus,<@66> Petrichus<@67> Micton,<@68> Glaucias,<@69> Xenocrates.<@70>"
    ],
    "footnotes": {
      "1": "See the Introduction to Vol. 111.",
      "2": "See end of B. iii.",
      "3": "See end of B. ii.",
      "4": "See end of B. ii.",
      "5": "A writer on flowers and chaplets, in the time of Tiberius. Nothing whatever beyond this seems to be known of him.",
      "6": "C. Julius Atticus Vestinus, or, according to some authorities, M. Atticus Vestinus. He was consul a.d. 65; and, though innocent, was put to death by Nero's order, for alleged participation in the conspiracy of Piso.",
      "7": "See end of B. xiv.",
      "8": "See end of B. iii.",
      "9": "See end of B. iii.",
      "10": "See end of B. xiv.",
      "11": "See end of B. vii.",
      "12": "See end of B. xvi.",
      "13": "See end of B. xx.",
      "14": "See end of B. xix.",
      "15": "See end of B. xii.",
      "16": "See end of B. xx.",
      "17": "See end of B. xx. See also B. xxv. c. 5.",
      "18": "See end of B. iii.",
      "19": "See end of B. ii.",
      "20": "See end of B. xx.",
      "21": "See end of B. ii.",
      "22": "See end of B. viii.",
      "23": "See end of B. xix.",
      "24": "See end of B. viii.",
      "25": "See end of B. vii.",
      "26": "An alleged disciple of Orpheus, and probably as fabulous a personage. Many works, now lost, passed under his name.",
      "27": "One of the most celebrated of the Greek tragic writers; born B.C. 495. Of his 127 tragedies, only seven have come down to us.",
      "28": "A Pythagorean philosopher, a native of one of the cities called Larissa. Being accused of magical practices, he was banished from the city of Rome by the Emperor Augustus. The explanation of these charges is, that he probably possessed a superior knowledge of natural philosophy. See B. xxv. c. 95. B. xxxiii. c. 49. B. xxxii. c. 52, and B. xxxv. c. 50.",
      "29": "A physician, a native of Athens in the fourth century B.C. He is supposed to have belonged to the sect of the Dogmatiei, and was greatly celebrated for his classification of diseases. He wrote on diet and drink, among other subjects.",
      "30": "Probably the same writer that is mentioned at the end of B. iv.; or, possibly, a physician of that name, who was a disciple of Herophilus, and lived about the second century B.C.",
      "31": "A distinguished Peripatetic philosopher of Eresos in Lesbos, a disciple of Aristotle, and a contemporary of Theophrastus.",
      "32": "Of this writer, nothing whatever is known, beyond the mention made of him in c. 88 of this Book, and in B. xxii. c. 32.",
      "33": "Nothing whatever is known relative to this writer.",
      "34": "See end of B. vii.",
      "35": "See end of B. xx.",
      "36": "See end of B. xx.",
      "37": "See end of B. xx.",
      "38": "For Heraclides of Pontus, see end of B. iv. For Heraclides of Ta- rentum, see end of B. xii.",
      "39": "See end of B. xv.",
      "40": "See end of B. xii.",
      "41": "See end of B. xx.",
      "42": "See end of B. xx.",
      "43": "See end of B. xx.",
      "44": "See end of B. xx.",
      "45": "See end of B. xx.",
      "46": "See end of B. xx.",
      "47": "See end of B. xx.",
      "48": "See end of B. xx.",
      "49": "See end of B. vii.",
      "50": "See end of B. xx.",
      "51": "See end of B. xx.",
      "52": "See end of B. xii.",
      "53": "See end of B. xi.",
      "54": "See end of B. xii.",
      "55": "See end of B. xx.",
      "56": "See end of B. xii.",
      "57": "Sec end of B. xx.",
      "58": "See end of B. xx.",
      "59": "See end of B. vi.",
      "60": "See end of B. xx.",
      "61": "See end of B. xx.",
      "62": "See end of B. xx.",
      "63": "See end of B. xx.",
      "64": "See end of B. xii.",
      "65": "See end of B. xx.",
      "66": "See end of B. xx.",
      "67": "See end of B. xix.",
      "68": "See end of B. xx.",
      "69": "Sec end of B. xx.",
      "70": "See end of B. xx."
    }
  }
]