[
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D6",
    "chapter_name": "CHAP. 6.—COLIC.",
    "paragraphs": [
      "It is a remarkable fact that some diseases should disappear from among us, while others, again, should continue to prevail, colic<@1> for example. It was only in the reign of Tiberius Cæsar that this malady made its appearance in Italy, the emperor himself being the first to be attacked by it; a circumstance which produced considerable mystification throughout the City, when it read the edict issued by that prince excusing his inattention to public business, on the ground of his being laid up with a disease, the very name of which was till then unknown. To what cause are we to attribute these various diseases, or how is it that we have thus incurred the anger of the gods? Was it deemed too little for man to be exposed to fixed and determinate classes of maladies, already more than three hundred in number, that he must have new forms of disease to alarm him as well? And then, in addition to all these, not less in number are the troubles and misfortunes which man brings upon himself!",
      "The remedies which I am here describing, are those which were universally employed in ancient times, Nature herself, so to say, making up the medicines: indeed, for a long time these were the only medicines employed.",
      "(2.) Hippocrates,<@2> it is well known, was the first to compile a code of medical precepts, a thing which he did with the greatest perspicuity, as his treatises, we find, are replete with information upon the various plants. No less is the information which we gain from the works of Diocles<@3> of Carystus, second only in reputation, as well as date, to Hippocrates. The same, too, with reference to the works of Praxagoras, Chrysippus, and, at a later period, Erasistratus<@4> of Cos. Herophilus<@5> too, though himself the founder of a more refined system of medicine, was extremely profuse of his commendations of the use of simples. At a later period, however, experience, our most efficient instructor in all things, medicine in particular, gradually began to be lost sight of in mere words and verbiage: it being found, in fact, much more agreeable to sit in schools, and to listen to the talk of a professor, than to go a simpling in the deserts, and to be searching for this plant or that at all the various seasons of the year."
    ],
    "footnotes": {
      "1": "\"Colum.\" Fée takes this to be Schirrus of the colon.",
      "2": "See B. xxix. c. i.",
      "3": "See end of B. xx.",
      "4": "See B. xxix. c. 3.",
      "5": "See B. xxix. c. o."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D7",
    "chapter_name": "CHAP. 7. (3.)—TE NEW SYSTEM OF MEDICINE: ASCLEPIADES THE PHYSICIAN.",
    "paragraphs": [
      "Still, however, the ancient theories remained unshaken, based as they were upon the still existing grounds of universally acknowledged experience; until, in the time of Pom- peius Magnus, Asclepiades,<@1> a professor of rhetoric, who considered himself not sufficiently repaid by that pursuit, and whose readiness and sagacity rendered him better adapted for any other than forensic practice, suddenly turned his attention to the medical art. Having never practised medicine, and being totally unacquainted with the nature of remedies—a knowledge only to be acquired by personal examination and actual experience—as a matter of course, he was obliged to renounce all previously-established theories, and to trust rather to his flowing periods and his well-studied discourses, for gaining an influence upon the minds of his audience.",
      "Reducing the whole art of medicine to an estimation solely of primary causes, he made it nothing but a merely col- jectural art, and established it as his creed, that there are five great principles of' treatment for all diseases in common; diet, use or non-use of wine, frictions, exercise on foot, and ex- ercise<@2> in a carriage or on horseback. As every one perceived that each of these methods of treatment lay quite within his own reach, all, of course, with the greatest readiness gave their assent, willing as they were to believe that to be true which was so easy of acquisition; and hence it was that he attracted nearly all the world about him, as though he had been sent among mankind on a special mission from heaven."
    ],
    "footnotes": {
      "1": "See end of B. vii.",
      "2": "\"Gestationes;\" exercise on horseback, in a litter, or in a carriage drawn by horses."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D8",
    "chapter_name": "CHAP. 8.—TIE CHANGES EFFECTED BY ASCLEPIADES IN THE PRACTICE OF MEDICINE.",
    "paragraphs": [
      "In addition to this, he had a wonderful tact in gaining the full confidence of his patients: sometimes he would make then a promise of wine, and then seize the opportune moment for administering it, while on other occasions, again, he would prescribe cold water: indeed, as Herophilus, among the ancients, had been the first to enquire into the primary causes of disease, and Cleophantus had brought into notice the treat- ment of diseases by wine, so did Asclepiades, as we learn from M. Varro, prefer to be indebted for his surname and repute to the extensive use made by him of cold water as a remedy. He employed also various other soothing remedies for his patients; thus, for instance, it was he that introduced swinging beds, the motion of which might either lull the malady, or induce sleep, as deemed desirable. It was he, too, that brought baths into such general use,—a method of treatment that was adopted with the greatest avidity—in addition to numerous other modes of treatment of a pleasant and soothing nature. By these means he acquired a great professional reputation, and a no less extended fame; which was very considerably enhanced by the following incident: meeting the funeral procession of a person unknown to him, he ordered the body to be removed from the funeral pile<@1> and carried home, and was thus the means of saving his life. This circumstance I am the more desirous to mention, that it may not be imagined that it was on slight grounds only that so extensive a revolution was effected in the medical art.",
      "There is, however, one thing, and one thing only, at which we have any ground for indignation,-the fact, that a single individual, and he belonging to the most frivolous nation<@2> in the world, a man born in utter indigence, should all on a sudden, and that, too, for the sole purpose of increasing his income, give a new code of medical laws to mankind; laws, however, be it remembered, which have been annulled by numerous authorities since his day. The success of Asclepiades was considerably promoted by many of the usages of ancient medicine, repulsive in their nature, and attended with far too much anxiety: thus, for instance, it was the practice to cover up the patient with vast numbers of clothes, and to adopt every possible method of promoting the perspiration; to order the body to be roasted before a fire; or else to be continually sending the patient on a search for sunshine, a thing hardly to be found in a showery climate like that of this city of ours; or rather, so to say, of the whole of Italy, so prolific<@3> as it is of fogs and rain.<@4> It was to remedy these inconveniences, that he introduced the use of hanging baths,<@5> an invention that was found grateful to invalids in the very highest degree.",
      "In addition to this, he modified the tortures which had hitherto attended the treatment of certain maltdies; as in quinzy for instance, the cure of which before his time had been usually effected by the introduction of an instrument<@6> into the throat. He condemned, and with good reason, the indiscriminate use of emetics, which till then had been resorted to in; most extraordinary degree. He disapproved also of the practice of administering internally potions that are naturally injurious to the stomach, a thing that may truthfully be pronounced of the greater part of them. Indeed it will be as well to take an early opportunity of stating what are the medicaments which act beneficially upon the stomach."
    ],
    "footnotes": {
      "1": "See B. vii. c. 37. Apuleius gives the story at considerable length, in the Florida, B. iv.",
      "2": "Asia Minor. Asclepiades was a native of Prusa in Bithynia.",
      "3": "We adopt Sillig's suggestion, and read \"nimiborum altrice,\" the word \"imperatrice\" being evidently out of place. The climate of Italy seems to have changed very materially since his day.",
      "4": "See B.ii.c.51",
      "5": "See B.ix.c.79",
      "6": "\"organo\""
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D9",
    "chapter_name": "CHAP. 9. (4).—REMARKS IN DISPRAISE OF THE PRACTICES OF MAGIC.",
    "paragraphs": [
      "But above all things, it was the follies of magic more particularly that contributed so essentially to his success—follies which had been carried to such a pitch as to destroy all confidence in the remedial virtues of plants. Thus, for instance, it was stoutly maintained that by the agency of the plant aethiopis<@1> rivers and standing waters could be dried up, and that by the very touch<@2> * * * * all bars and doors might be opened: that if the plant achænis<@3> were thrown into the ranks of the enemy it would be certain to create a panic and put them to flight: that latace<@4> was given by the Persian kings to their ambassadors, to ensure them an abundant supply of everything wherever they might happen to be: with numerous other reveries of a similar nature. Where, I should like to know, were all these plants, when the Cimbri and Teutones brought upon us the horrors of warfare with their terrific yells? or when Lucullus defeated, with a few legions, so many kings who ruled over the Magi?<@5> Why is it too that the Roman generals have always made it their first care in warfare to make provision for the victualling of their troops? And how was it that at Pharsalia the troops of Cæsar were suffering from famine, if an abundance of everything could have been ensured by the fortunate possession of a single plant? Would it not have been better too for Scipio Æmilianus to have opened the gates of Carthage by touching them with a herb, than to have taken so many years to batter down its bulwarks with his engines of war?",
      "Turning to the present moment, let them, by the agency of the herb meroïs,<@6> dry up the Pomptine<@7> Marshes, if they can, and by these means restore so much territory to the regions of Italy in the neighbourhood of our city. In the works, too, of Democritus, already mentioned,<@8> we find a recipe for the composition of a medicament which will ensure the procreation of issue, both sure to be good and fortunate.—What king of Persia, pray, ever obtained that blessing? It really would be a marvellous fact that human credulity, taking its rise originally in the very soundest of notions, should have ultimately arrived at such a pitch as this, if the mind of man understood, under any circumstances, how to keep within the bounds of moderation; and if the very system of medicine thus introduced by Asclepiades, had not been carried to a greater pitch of extravagance than the follies of magic even, an assertion which I shall prove on a more appropriate occasion.<@9>",
      "Such, however, is the natural constitution of the human mind, that, be the circumstances what they may, commencing with what is necessary it speedily arrives at the point of launching out in excess.",
      "We will now resume our account of the medicinal properties of the plants mentioned in the preceding Book, adding to our description such others as the necessities of the case may seem to require."
    ],
    "footnotes": {
      "1": "See B. xxiv. c. 102.",
      "2": "We agree with Pintianus that the name of some plant here has been lost, the word \"condiendis\" making no sense.",
      "3": "See B. xxiv. c. 102.",
      "4": "Some plant as fictitious as the others here mentioned.",
      "5": "See B. xxx. c. i.",
      "6": "See 1. xxiv.c. 102",
      "7": "See B. ii. c. c.9.",
      "8": "In B. xxiv. c. 102.",
      "9": "In B. xxix. c. 5."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D10",
    "chapter_name": "CHAP. 10.—LICHEN: FIVE REMEDIES.",
    "paragraphs": [
      "As to the treatment of lichen, so noisome a disease as it is, we shall here give a number of additional remedies for it, gathered from all quarters, although those already described are by no means few in number. For the cure of lichen plantago is used, pounded, cinquefoil also, root of albucus<@1> in combination with vinegar, the young shoots of the fig-tree boiled in vinegar, or roots of marsh-mallow boiled down to one-fourth with glue and vinegar. The sores are rubbed also with pumice, and then fomented with root of rumex<@2> bruised in vinegar, or with scum of viscus<@3> kneaded up with lime. A decoction, too, of tithymalos<@4> with resin is highly esteemed for the same purpose.",
      "But to all these remedies the plant known as \"lichen,\" from its efficacy as a cure, is held in preference. It is found growing among rocks, and has a single broad leaf<@5> near the root. and a single long stem, with small leaves hanging from it. This plant has the property also of effacing brand marks, being beaten up with honey for that purpose. There is another kind<@6> of lichen also, which adheres entirely to rocks, like moss, and which is equally used as a topical application. The juice of it, dropt into wounds, or applied to abscesses, has the property of arresting hæmorrhage: mixed with honey, it is curative of jaundice, the face and tongue being rubbed with it. Under this mode of treatment, the patient is recommended to wash in salt water, to anoint himself with oil of almonds, and to abstain from garden vegetables. For the cure of lichen, root of thapsia<@7> is also used, bruised in honey."
    ],
    "footnotes": {
      "1": "See B. xxi. c. 68.",
      "2": "See B. xx. c. 85.",
      "3": "\"Flos visci.\"",
      "4": "See c. 39 of this Book.",
      "5": "Identified by Fée with the Marchantia polymorpha of Linnæus, Common Marchantia, or Fountain liverwort, the male plant.",
      "6": "Identified by Fée with the Marchantia stellata, Star-headed Marchantia, or Female fountain liverwort. Desfontaines takes it to be either the Marchantia conica, or the Peltidea canina. It must be remembered that the Marchantia is not a Lichen in the modern acceptation of the word, and that our Lichens are destitute of stem. Littré identifies it with the Lecanora parella.",
      "7": "See B. xiii. c. 43."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—QUINZY.",
    "paragraphs": [
      "For the treatment of quinzy, we find argemonia<@1> recommended, in wine; a decoction of hyssop, boiled with figs, used as a gargle; peucedanum,<@2> with an equal proportion of sea-calf's rennet; proserpinaca,<@3> beaten up in the pickle of the mæna<@4> and oil, or else placed beneath the tongue; as also juice of cinquefoil, taken in doses of three cyathi. Used as a gargle, juice of cinquefoil is good for the cure of all affections of the fauces: verbascum,<@5> too, taken in wine, is particularly useful for diseases of the tonsillary glands."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 56.",
      "2": "See B. xxv. c. 70.",
      "3": "See B. xxvii. c. 104.",
      "4": "See B. ix. c. 42.",
      "5": "See B. xxv. c. 73."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D12",
    "chapter_name": "CHAP. 12. (5.)—SCROFULA.",
    "paragraphs": [
      "For the cure of scrofula<@1> plantago is employed, chelidonia<@2> mixed with honey and axle-grease, cinquefoil, and root of per- solata<@3>—this last being applied topically, and covered with the leaf of the plant—artemisia,<@4> also, and an infusion of the root of mandragora<@5> in water. The large-leaved sideritis,<@6> cleft by the left hand with a nail, is worn attached as an amulet: but after the cure has been effected, due care must be taken to preserve the plant, in order that it may not be set again, to promote the wicked designs of the herbalists and so cause the disease to break out afresh; as sometimes happens in the cases already mentioned,<@7> and others which I find stated, in reference to persons cured by the agency of artemisia or plantago.",
      "Damasonion,<@8> also known as alcea, is gathered at the summer solstice, and applied with rain-water, the leaves being beaten up, or the root pounded, with axle-grease, so as to admit, when applied, of being covered with a leaf of the plant. The same plan is adopted also for the cure of all pains in the neck, and tumours on all parts of the body."
    ],
    "footnotes": {
      "1": "Fée remarks that none of the plants here mentioned are of any utility for the cure of scrofula.",
      "2": "See B. xxv. c. 50.",
      "3": "See B. xxv. c. 66.",
      "4": "See B. xxv. c. 36.",
      "5": "See B. xxv. c. 94.",
      "6": "See B. xxv. c. 19, where our author has confused the Achillea with the Sideritis; also c. 15, where he describes the Heraclion siderion. Fée identifies the Sideritis mentioned in B. xxv. c. 19, as having a square stem and leaves like those of the quercus, with the Stachys heraclea of modern botany. That mentioned in the same Chapter, as having a fetid smell, he identifies with the Phellandrium mutellina of Linnæus. The large-leaved Sideritis is, no doubt, the one mentioned as having leaves like those of the quercus. See the Note to B. xxv. c. 19.",
      "7": "In B. xxi. c. 83, and B. xxv. c. 119.",
      "8": "See B. xxv. c. 77."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—THE PLANT CALLED BELLIS: TWO REMEDIES.",
    "paragraphs": [
      "Bellis<@1> is the name of a plant that grows in the fields, with a white flower somewhat inclining to red; if this is applied with artemisia,<@2> it is said, the remedy is still more efficacious."
    ],
    "footnotes": {
      "1": "Probably the Bellis perennis of Linnæus, the Common daisy. Fée remarks, that it was probably unknown to the Greeks.",
      "2": "See B. xxv. .36."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D14",
    "chapter_name": "CHAP. 14.—THE CONDURDUM.",
    "paragraphs": [
      "The condurdum,<@1> too, is a plant with a red blossom, which flowers at the summer solstice. Suspended from the neck, it arrests scrofula, they say: the same being the case also with vervain, in combination with plantago. For the cure of all diseases of the fingers, hangnails in particular, cinquefoil is used."
    ],
    "footnotes": {
      "1": "Identified by Sprengel and Desfontaines with the Saponaria vaccaria, the Perfoliate soapwort. Other commentators have suggested the Valeriana rubra, but Fée thinks that its synonym has not been hitherto discovered."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—COUGH.",
    "paragraphs": [
      "Of all diseases of the chest, cough is the one that is the most oppressive. For the cure of this malady, root of panaces<@1> in sweet wine is used, and in cases where it is attended with spitting of blood, juice of henbane. Henbane, too, used as a fumigation, is good for cough; and the same with scordotis,<@2> mixed with nasturtium and dry resin, beaten up with honey: employed by itself also, scordotis facilitates expectoration, a property which is equally possessed by the greater centaury, even where the patient is troubled with spitting of blood; for which last juice of plantago is very beneficial. Betony, taken in doses of three oboli in water, is useful for purulent or bloody expectorations: root also of persolata,<@3> in doses of one drachma, taken with eleven pine-nuts; and juice of peu- cedanum.<@4>",
      "For pains in the chest, acoron<@5> is remarkably useful; hence it is that it is so much used an ingredient in antidotes. For cough, daucus<@6> and the plant scythice <@7> are much employed, this last being good, in fact, for all affections of the chest, coughs, and purulent expectorations, taken in doses of three oboli, with the same proportion of raisin wine. The verbascum<@8> too, with a flower like gold, is similarly employed.",
      "(6.) This last-named plant is so remarkably energetic, that an infusion of it, administered in their drink, will relieve beasts of burden, not only when troubled with cough, but when broken-winded even—a property which I find attributed to gentian also. Root of cacalia<@9> chewed, or steeped in wine, is good for cough as well as all affections of the throat. Five sprigs of hyssop, with two of rue and three figs, act detergently upon the thoracic organs and allay cough,"
    ],
    "footnotes": {
      "1": "See B. xxv. c. 11.",
      "2": "See B. xxv. c. 27.",
      "3": "See B. xxv. c. 66.",
      "4": "See B. xxv. c. 70.",
      "5": "See B. xxv. c. 100.",
      "6": "See B. xxv. c. 64.",
      "7": "See B. xxii. c. 11, and B. xxv. c. 43. Our Liquorice probably, which, Fée remarks, as also figs and hyssop, has maintained its ancient reputation as a pectoral.",
      "8": "See B. xxv. c. 73.",
      "9": "See B. xxv. c. 85."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—BECHION, OTHERWISE KNOWN AS ARCION, CHAMÆ LEUCE OR TUSSILAGO: THREE REMEDIES.",
    "paragraphs": [
      "Bechion<@1> is known also as tussilago: there are two kinds of it. Wherever it is found growing wild, it is generally thought that there is a spring of water below, and it is looked upon as a sure sign that such is the case, by persons in search<@2> of water. The leaves are somewhat larger than those of ivy, and are some five or seven in number, of a whitish hue beneath, and a pale green on the upper surface, The plant is destitute of stem, blossom, and seed, and the root is very diminutive. Some persons are of opinion that this bechion is identical with the arcion, known also as the \"chamæleuce.\"<@3> The smoke<@4> of this plant in a dry state, inhaled by the aid of a reed and swallowed, is curative, they say, of chronic cough; it is necessary, however, at each inhalation to take a draught of raisin wine."
    ],
    "footnotes": {
      "1": "See B. xxiv. c. 85.",
      "2": "\"Aquileges.\"",
      "3": "See B. xxiv. c. 85.",
      "4": "Dried bechion, or coltsfoot, is still smoked by some persons for affections of the chest."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—THE BECHION, KNOWN ALSO AS SALVIA: FOUR REMEDIES.",
    "paragraphs": [
      "There is another bechion<@1> also, known to some persons as \"salvia,\"<@2> and bearing a strong resemblance to verbascum. This plant is triturated, and the juice strained off and taken warm for cough and for pains in the side: it is considered very beneficial also for the stings of scorpions and sea- dragons.<@3> It is a good plan, too, to rub the body with this juice, mixed with oil, as a preservative against the stings of serpents. A bunch of hyssop is sometimes boiled down with a quarter of a pound of honey, for the cure of cough."
    ],
    "footnotes": {
      "1": "Generally identified with the Phlomos, or Verbascum lychnitis men- tioned in B. xxv. c. 74.",
      "2": "\"Sage.\" See B. xxv. c. 73.",
      "3": "See B. ix. c. 43. and B. xxxii. c. 53."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D18",
    "chapter_name": "CHAP. 18. (7.)—AFFECTIONS OF THE SIDE, CHEST, AND STOMACH.",
    "paragraphs": [
      "For the cure of pains in the side and chest, verbascum<@1> is used in water, with rue; powdered betony is also taken in warm water. Juice of scordotis<@2> is used as a stomachic, centaury also, gentian taken in water, and plantago, either eaten with the food, or mixed with lentils or a pottage of alica.<@3> Betony, which is in general prejudicial to the stomach, is remedial for some stomachic affections, taken in drink or chewed, the leaves being used for the purpose. In a similar manner too, aristolochia<@4> is taken in drink, or dried agaric is chewed, a draught of undiluted wine being taken every now and then. Nymphæa heraclia<@5> is also applied topically in these cases, and juice of peucedanum.<@6> For burning pains in the stomach psyllion<@7> is applied, or else cotyledon<@8> beaten up with polenta, or aizoüm.<@9>"
    ],
    "footnotes": {
      "1": "See B. xxv. c. 73.",
      "2": "See B. xx. c. 27.",
      "3": "See B. xviii. c. 29. Fée observes that none of these prescriptions would be countenanced at the present day.",
      "4": "See B. xxv. c. 54.",
      "5": "See B. xxv. c. 37.",
      "6": "See B. xxv. c. 70.",
      "7": "See B. xxv. c. 90.",
      "8": "See B. xxv. c. 101.",
      "9": "See B. xxv. c. 102."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D19",
    "chapter_name": "CHAP. 19.—MOLON OR SYRON. AMOMUM.",
    "paragraphs": [
      "Molon<@1> is a plant with a striated stem, a soft diminutive leaf, and a root four fingers in length, at the extremity of which there is a head like that of garlic; by some persons it is known as \"syron.\" Taken in wine, it is curative of affections of the stomach, and of hardness of breathing. For similar purposes the greater centaury is used, in an electuary; juice also of plantago, or else the plant itself, eaten with the food; pounded betony, in the proportion of one pound to half an ounce of Attic honey, taken daily in warm water; and aristolochia<@2> or agaric, taken in doses of three oboli, in warm water or asses' milk.",
      "For hardness of breathing an infusion of cissanthemos<@3> is taken in drink, and for the same complaint, as also for asthma, hyssop. For pains in the liver, chest, and side, if unattended with fever, juice of peucedanum is used. For spitting of blood agaric is employed, in doses of one victoriatus,<@4> bruised and administered in five cyathi of honied. wine: amomum,<@5> too, is equally useful for that purpose. For liver diseases in particular, teucria<@6> is taken fresh, in doses of four drachme to one hemina of oxycrate; or else betony, in the proportion of one drachma to three cyathi of warm water. For diseases or the heart, betony is recommended, in doses of one drachma to two cyathi of cold water. Juice of cinquefoil is remedial for diseases of the liver and lungs, and for spitting of blood as well as all internal affections of the blood. The two varieties of anagallis<@7> are wonderfully efficacious for liver complaints. Patients who eat the plant called \"capnos\"<@8> discharge the bile by urine. Acoron<@9> is also remedial for diseases of the liver, and daucus<@10> is useful for the thorax and the pectoral organs."
    ],
    "footnotes": {
      "1": "Possibly the same plant as the \"Moly\" of B. xxv. c. 8. If so, as Fée says, it would appear to belong to the genus Allium, or garlic.",
      "2": "See B. xxv. c. 84.",
      "3": "See B. xxv. c. 68.",
      "4": "See Introduction to Vol. III.",
      "5": "See B. xii. c. 28. Fée says that none of these so-called remedies would now be recognised.",
      "6": "See B. xxv. c. 20.",
      "7": "See B. xxv. c. 92.",
      "8": "See B. xxv. c. 99.",
      "9": "See B. xxv. c. 100.",
      "10": "See 1B. xxv. c. 64."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D20",
    "chapter_name": "CHAP. 20—THE EPHEDRA OR ANABASIS; THREE REMEDIES.",
    "paragraphs": [
      "The ephedra,<@1> by some persons called \"anabasis,\" mostly grows in localities exposed to the wind. It climbs the trunks of trees, and hangs down from the branches, is destitute of leaves, but has numerous suckers, jointed like a bulrush; the root is of a pale colour. This plant is given, pounded, in astringent red wine, for cough, asthma, and gripings in the bowels. It is administered also in the form of a pottage, to which some wine should be added. For these complaints, gentian is also used, being steeped in water the day before, and then pounded and given in doses of one denarius, in three cyathi of wine."
    ],
    "footnotes": {
      "1": "Probably the Equisetum silvaticum of Linnæus, our Wild horse-tail. He is in error in saying that it climbs the trunks of trees a mistake also made by Dioscorides, B. iv. c. 46, who calls it \"hippuris.\" It is said by some to be a strong diuretic. Littré, however, gives as its synonym the Ephedra fragilis of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D21",
    "chapter_name": "CHAP. 21.—GEUM: THREE REMEDIES.",
    "paragraphs": [
      "Geum<@1> is a plant with thin, diminutive roots, black, and aromatic.<@2> It is curative not only of pains in the chest and sides, but is useful also for dispelling crudities, owing to its agreeable flavour. Vervain, too, is good for all affections of the viscera, and for diseases of the sides, lungs, liver, and thorax. But one invaluable remedy for diseases of the lungs, and for cases of incipient phthisis, is the root of consiligo, a plant only very recently discovered, as already<@3> mentioned. It is a most efficient remedy also for pulmonary diseases in swine and cattle, even though only passed through the ear of the animal. When used, it should he taken in water, and kept for a considerable time in the mouth, beneath the tongue. Whether the part of this plant which grows above ground is useful or not for any purpose, is at present unknown. Ilantago, eaten with the food, betony taken in drink, and agaric taken in the way prescribed for cough, are useful, all of them, for diseases of the kidneys."
    ],
    "footnotes": {
      "1": "The Geum urbanum of Linnæus, the Common avens, or herb bennet. It was probably unknown to the Greeks.",
      "2": "Its root has a smell like that of cloves, for which reason it is some. riles known as \"Caryophyllata.\"",
      "3": "In B. xxv. c. 48."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D22",
    "chapter_name": "CHAP. 22.—TRIPOLIUM : THREE REMEDIES.",
    "paragraphs": [
      "Tripolium<@1> is a plant found growing upon cliffs on the sea-shore against which the waves break, springing up, so to say, neither upon dry land nor in the sea. The leaves are like those of isatis,<@2> only thicker; the stem is a palm in height and divided at the extremity, and the root white, thick, and odoriferous, with a warm flavour; it is recommended for diseases of the liver, boiled with spelt. This plant is thought by some to be identical with polium, of which we have already spoken in the appropriate place.<@3>"
    ],
    "footnotes": {
      "1": "Sprengel identifies it with the Plumbago of B. xxv. c. 22. Fée is not of that opinion, and agrees with Matthioli in considering it to be the Aster tripolium of Linnæus, the Sea starwort. Littré gives the Statice limnonium of Linnæus.",
      "2": "See B. xx. c. 25.",
      "3": "In B. xxi. c. 21."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—THE GROMPHÆNA.",
    "paragraphs": [
      "Gromphæna<@1> is the name of a plant, the stem of which is covered with leaves of a green and rose colour, arranged alter- nately. The leaves of it are administered in oxycrate, in cases of spitting of blood."
    ],
    "footnotes": {
      "1": "Sprengel and Desfontaines identify it with the Amaranthus tricolor; Fée is strongly of opinion that it has not been correctly identified."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D24",
    "chapter_name": "CHAP. 24.—THE MALUNDRUM : TWO REMEDIES.",
    "paragraphs": [
      "For diseases of the liver the malundrum<@1> is prescribed, a plant which grows in meadows and corn-fields, with a white odoriferous flower. The stem is diminutive, and is beaten up in old wine."
    ],
    "footnotes": {
      "1": "Clusius and Sprengel identify it with the Lychnis silvestris of Linnæus, the Wild lychnis or Viscous catchfly. Fée considers it to be un- known, but of the two, would prefer the Lychnis dioica of Linnæus, the White lychnis, or White campion."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D25",
    "chapter_name": "CHAP. 25.—CHALCETUM; TWO REMEDIES. MOLEMONIUM; ONE REMEDY.",
    "paragraphs": [
      "Chalcetum<@1> also is the name of a plant, which is pounded with grape husks and applied topically, for the cure of liver complaints. Root of betony acts as a gentle emetic, taken in the same way as hellebore, in doses of four drachmæ in raisin wine or honied wine. Hyssop, too, is beaten up with honey for similar purposes; but it is more efficacious if nasturtium or irio<@2> is taken first.",
      "Molemonium<@3> is used as an emetic, being taken in doses of one denarius; the same, too, with sillybum.<@4> Both of these plants have a milky juice, which thickens like gum, and is taken with honey in the proportions above-mentioned, being particularly good for carrying off bile. On the other hand, vomiting is arrested by the use of wild cummin or powdered betony, taken in water. Crudities and distaste for food are dispelled, and the digestion promoted by employing daucus,<@5> powdered betony<@6> taken in hydromel, or else plantago boiled like greens. Hiccup is arrested by taking hemionium<@7> or aristolochia,<@8> and asthma by the use of clymenus.<@9> For pleurisy and peripneumony, the greater centaury is used, or else hyssop, taken in drink. Juice of peucedanum<@10> is also good for pleurisy."
    ],
    "footnotes": {
      "1": "C. Bauhin identifies it with the Valeriana locusta of Linnæus, Corn valerian, Corn-salad, or Lamb's lettuce. Fée considers its identity as still unknown.",
      "2": "See B. xviii. c. 10.",
      "3": "Perhaps the same as the Limonium of B. xxv. c. 61.",
      "4": "See B. xxii. c. 42; one of the Sonchi, probably, which contain a milky juice. Littré gives the Sonchus palustris of Linnæus.",
      "5": "See B. xxv. c. 64.",
      "6": "The Betonica officinalis of Linnæus.",
      "7": "Either the Asplenium ceterach of Linnæus, Spleenwort, Ceterach, or Miltwaste, or the A. hemionitis of Linnæus, Mule's fern. See B. xxvii. c. 17.",
      "8": "See B. xxv. c. 54.",
      "9": "See B. xxv. c. 33.",
      "10": "See B. xxv. c. 70."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—HALUS OR COTONEA: FIVE REMEDIES,",
    "paragraphs": [
      "The plant halus,<@1> by the people of Gaul called \"sil,\" and by the Veneti \"cotonea,\" is curative of pains in the side, affections of the kidneys, ruptures, and convulsions. It resembles cunila bubula<@2> in appearance, and the tops of it are like those of thyme. It is of a sweet flavour, and allays thirst; the roots of it are sometimes white, sometimes black."
    ],
    "footnotes": {
      "1": "For the identity of this plant, see B. xxvii. c. 24.",
      "2": "See B. xix. c. 50, and B. xx. c. 61."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D27",
    "chapter_name": "CHAP. 27.—THE CHAMSHOPS: ONE REMEDY. THE STŒCHAS: ONE REMEDY.",
    "paragraphs": [
      "The chamærops,<@1> also, is similarly efficacious for pains in the side. It is a plant with leaves like those of myrtle, arranged in pairs around the stem, the heads of it resembling those of the Greek rose: it is taken in wine. Agaric, administered in drink, in the same manner<@2> as for cough, assuages sciatica and pains in the vertebræ: the same, too, with powdered stœchas<@3> or betony, taken in hydromel."
    ],
    "footnotes": {
      "1": "See B. xxiv. c. 80.",
      "2": "See c. 18 of this Book.",
      "3": "Identified with the Lavendula stoechas of Linnæus, the French lavender."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D28",
    "chapter_name": "CHAP. 28. (8.)—REMEDIES FOR DISEASES OF THE BELLY.",
    "paragraphs": [
      "But it is the belly, for the gratification of which the greater part of mankind exist, that causes the most suffering to man. Thus, for instance, at one time it will not allow the aliments to pass, while at another it is unable to retain them. Sometimes, again, it either cannot receive the food, or, if it can, cannot digest it; indeed, such are the excesses practised at the present day, that it is through his aliment, more than anything else, that man hastens his end. This receptacle,<@1> more troublesome to us than any other part of the body, is ever craving, like some importunate creditor, and makes its calls repeatedly in the day. It is for its sake, more particularly, that avarice is so insatiate, for its sake that luxury is so refined,<@2> for its sake that men voyage to the shores even of the Phasis, for its sake that the very depths of the ocean are ransacked. And yet, with all this, no one ever gives a thought how abject is the condition of this part of our body, how disgusting the results of its action upon what it has received! No wonder then, that the belly should have to be indebted to the aid of medicine in the very highest degree",
      "Scordotis,<@3> fresh-gathered and beaten up, in doses of one drachma, with wine, arrests flux of the bowels; an effect equally produced by a decoction of it taken in drink. Polemonia,<@4> too, is given in wine for dysentery, or two fingers' length of root of verbascum,<@5> in water; seed of nymlphæa heraclia,<@6> in wine; the upper root of xiphion,<@7> in (loses of one drachma, in vinegar; seed of plantago, beaten up in wine ; plantago itself boiled in vinegar, or else a pottage of alica<@8> mixed with the juice of the plant; plantago boiled with lentils ; plantago dried and powdered, and sprinkled in drink, with parched poppies pounded; juice of plantago, used as an injection, or taken in drink ; or betony taken in wine heated with a red-hot iron. For cœliac affections, betony is taken in astringent wine, or iberis is applied topically, as alrealdy<@9> stated. For tenesmus, root of nymphæa heraclia is taken in wine, or else psyllion<@10> in water, or a decoction of root of acoron.<@11> Juice of aizoüm<@12> arrests diarrhœa and dysentery, and expels round tape-worm. Root of symphytum,<@13> taken in wine, arrests diarrhœa and dysentery, and daucus<@14> has a similar effect. Leaves of aizoüm<@15> beaten up in wine, and dried alcea<@16> powdered and taken in wine, are curative of griping pains in the bowels."
    ],
    "footnotes": {
      "1": "\"Vas.\"",
      "2": "In search of pheasants. See B. vi. c. 4.",
      "3": "See B. xxv. c. 27.",
      "4": "See B. xxv. c. 28.",
      "5": "See B. xxv. c. 73.",
      "6": "See B. xxv. c. 37.",
      "7": "See B. xxv. c. 89.",
      "8": "See B. xviii. c. 29.",
      "9": "In B. xxv. c. 84.",
      "10": "See B. xxv. c. 90.",
      "11": "See B. xxv. c. 100.",
      "12": "See B. xxv. c. 102.",
      "13": "See B. xxvii. c. 24.",
      "14": "See B. xxv. c. 84.",
      "15": "See Note 32 above.",
      "16": "See B. xxvii. c. 6."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—THE ASTRAGALUS: SIX REMEDIES.",
    "paragraphs": [
      "Astragalus<@1> is the name of a plant which has long leaves. with numerous incisions, and running aslant near the root. The stems are three or four in number, and covered with leaves: the flower is like that of the hyacinth, and the roots are red, hairy, matted, and remarkably hard. It grows on stony local- ities, equally exposed to the sun and to falls of snow, those in the vicinity of Pheneus in Arcadia, for instance. Its properties are highly astringent; the root of it, taken in wine, arrests looseness of the bowels, having the additional effect of throw- ing downward the aqueous humours, and so acting as a diuretic; a property, in fact, which belongs to most substances which act astringently upon the bowels.",
      "Bruised in red<@2> wine, this plant is curative of dysentery; it is only bruised, however, with the greatest difficulty. It is extremely useful, also, as a fomentation for gum-boils. The end of autumn is the time for gathering it, after the leaves are off; it being then. left to dry in the shade."
    ],
    "footnotes": {
      "1": "Sprengel identifies it with the Phaca Bætica, Spanish bastard vetch; but the flowers of that plant, as Fée remarks, are yellow. He considers it to be the Lathyrus tuberosus of Linnæus, the Pease earth-nut. Littré gives the Orobus sessilifolius of Sibthorp.",
      "2": "\"Rubrum,\" and not \"nigrum,\" which was also what we call \"red\" wine."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D30",
    "chapter_name": "CHAP. 30.—LADANUM: EIGHTEEN REMEDIES",
    "paragraphs": [
      "Diarrhœa may be also arrested by the use of either kind of ladanum.<@1> The kind which is found in corn-fields is pounded for this purpose, and then passed through a sieve, being taken either in hydromel, or in wine of the highest quality. \"Ledon\" is the name of the plant from which ladanum<@2> is obtained in Cyprus, it being found adhering to the beard of the goats there; the most esteemed, however, is that of Arabia.<@3> At the present day, it is prepared in Syria and Africa also, being known as \"toxicum,\" from the circumstance that in gathering it, they pass over the plant a bow,<@4> with the string stretched, and covered with wool, to which the dewlike flocks of lada- num adhere. We have described it at further length, when treating of the perfumes.<@5>",
      "This substance has a very powerful odour, and is hard in the extreme; for, in fact, there is a considerable quantity of earth adhering to it: it is most esteemed when in a pure state, aromatic, soft, green, and resinous. It is of an emollient, desiccative, and ripening nature, and acts as a narcotic: it prevents the hair from falling off, and preserves its dark colour. In combination with hydromel or oil of roses, it is used as an injection for the ears; with the addition of salt, it is employed for the cure of furfuraceous eruptions of the skin, and for running ulcers. Taken with storax, it is good for chronic cough; it is also extremely efficacious as a carminative."
    ],
    "footnotes": {
      "1": "Fée is unable to identify it. The Galeopsis ladanum of Linnæus, the Red dead-nettle, has been suggested, but on insufficient grounds, probably.",
      "2": "See B. xii. c. 37.",
      "3": "It is still brought from the islands of Greece, but no longer from Arabia.",
      "4": "τοξὸν..",
      "5": "In B. xii. c. 37."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—CHONDRIS OR PSEUDODICTAMNON: ONE REMEDY. HYPO- CISTHIS OR OROBETHRON; TWO VARIETIES: EIGHT REMEDIES.",
    "paragraphs": [
      "Chondris, too, or pseudodictamnon,<@1> acts astringently on the bowels. Hypocisthis,<@2> by some known also as \"orobethron,\" is similar to an unripe pomegranate in appearance; it grows, as already stated,<@3> beneath the cisthus, whence its name. Dried in the shade, and taken in astringent, red wine, these plants arrest diarrhœa—for there are two kinds of hypocisthis, it must be remembered, the white and the red. It is the juice of the plant that is used, being of an astringent, desiccative, nature: that of the red kind, however, is the best for fluxes of the stomach. Taken in drink, in doses of three oboli, with amylum,<@4> it arrests spitting of blood; and, employed either as a potion or as an injection, it is useful for dysentery. Vervain, too, is good for similar complaints, either taken in water, or, when there are no symptoms of fever, in Aminean<@5> wine, the proportion being five spoonfuls to three cyathi of wine."
    ],
    "footnotes": {
      "1": "\"False-dittany,\" or \"bastard dittany.\" See B. xxv. c. 53.",
      "2": "The Cytinus hypocisthis of Linnæus.",
      "3": "In B. xxiv. c. 28.",
      "4": "See B. xviii. c. 17, and B. xxii. c. 67.",
      "5": "See B. xiv. c. 5."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—LAVER OR SION: TWO REMEDIES.",
    "paragraphs": [
      "Laver,<@1> too, a plant which grows in streams, preserved and boiled, is curative of griping pains in the bowels."
    ],
    "footnotes": {
      "1": "The Sium of B. xxii. c. 41."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D33",
    "chapter_name": "CHAP. 33.—POTAMOGITON: EIGHT REMEDIES. THE STATICE: THREE REMEDIES.",
    "paragraphs": [
      "Potamogeton,<@1> too, taken in wine, is useful for dysentery and cœliac affections: it is a plant similar to beet in the leaves, but smaller and more hairy, and rising but little above the surface of the water. It is the leaves that are used, being of a refreshing, astringent nature, and particularly good for diseases of the legs, and, with honey or vinegar, for corrosive ulcers.",
      "Castor has given a different description of this plant. According to him, it has a smaller leaf,<@2> like horse-hair,<@3> with a long, smooth, stem, and grows in watery localities. With the root of it he used to treat scrofulous sores and indurations. Potamogiton neutralizes the effects of the bite of the crocodile; hence it is that those who go in pursuit of that animal, are in the habit of carrying it about them.",
      "Achillea<@4> also arrests looseness of the bowels; an effect equally produced by the statice,<@5> a plant with seven heads, like those of the rose, upon as many stems."
    ],
    "footnotes": {
      "1": "Probably the Potamogiton natans of Linnæus, Broad-leaved pondweed, or some kindred plant. Its name signifies \"the neighbour of rivers.\"",
      "2": "C. Bauhin and Sprengel identify the plant here described with the Potamogeton pusillum of Linnæus; but Fée considers it extremely doubtful.",
      "3": "A species of Equisetum would seem to be meant; indeed, Littré gives the Equisetum telmateia.",
      "4": "See B. xxv. c. 19.",
      "5": "Fée thinks that this may possibly be the Statice Armeria of Linnæus, Sea thrift, or Sea gilly-flower."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—THE CERATIA: TWO REMEDIES. LEONTOPODION, LEU- CEORON, DORIPETRON, OR THORYBETHRON. LAGOPUS: THREE REMEDIES.",
    "paragraphs": [
      "The ceratia<@1> is a plant with a single<@2> leaf, and a large knotted root: taken with the food, it is curative of cœliac affections and dysentery.",
      "Leontopodion,<@3> a plant known also as \"leuceoron,\" \"doripetron,\" or \"thorybethron,\" has a root which acts astringently upon the bowels and carries off bile, being taken in doses of two denarii in hydromel. It grows in champaign localities with a poor soil: the seed, taken in drink, produces night-mare,<@4> it is said, in the sleep.",
      "Lagopus<@5> arrests diarrhœa, taken in wine, or, if there are symptoms of fever, in water. This plant is attached to the groin, for tumours in that part of the body: it grows in cornfields. Many persons recommend, in preference to anything else, for desperate cases of dysentery, a decoction of roots of cinquefoil in milk, or else aristolochia,<@6> in the proportion of one victoriatus<@7> to three cyathi of wine. In the case of the preparations above-mentioned, which are recommended to be taken warm, it will be the best plan to heat them with a red-hot iron.",
      "On the other hand, again, the juice of the smaller centaury acts as a purgative upon the bowels, and carries off bile, taken, in doses of one drachma, in one hemina of water with a little salt and vinegar. The greater centaury is curative of griping pains in the bowels. Betony, also, has a laxative effect, taken in the proportion of four drachmæ to nine cyathi of hydromel: the same, too, with euphorbia<@8> or agaric, taken, in doses of two drachmæ, with a little salt, in water, or else in three oboli of honied wine. Cyclaminos,<@9> also, is a purgative, either taken in water or used as a suppository; the same, too, with chamæ- cissos,<@10> employed as a suppository. A handful of hyssop, boiled down to one third with salt, or beaten up with oxymel and salt, and applied to the abdomen, promotes pituitous evacuations, and expels intestinal worms. Root also of peu- cedanum<@11> carries off pituitous humours and bile."
    ],
    "footnotes": {
      "1": "Considered by Sprengel to be the Cyclaminos chamæcissos of B. xxv. c. 69, which he identifies with the Convallaria bifolia of Linnæus, the Little lily of the valley, or May lily. Fabius Columna and Brotero consider it to be the Dentaria trifolia, Three-leaved toothwort.",
      "2": "This is incorrect, if it is the Lily of the valley.",
      "3": "\"Lion's paw,\" \"white plant,\" or \"rock-spear.\" Probably the Leontice leontopetalum of Linnæus, Lion's paw, or Lion's leaf. See B. xxvii. c. 72.",
      "4": "\"Lymphatica somnia.\"",
      "5": "\"Hare's foot.\" Possibly the Trifolium arvense of Linnæus, Hare's foot trefoil.",
      "6": "See B. xxv. c. 54.",
      "7": "See Introduction to Vol. III. Fée remarks that none of the assertions in the present Chapter are confirmed by modern experience.",
      "8": "See B. xxv. c. 38.",
      "9": "See 11. xxv. c. 67.",
      "10": "See 13. xxiv. cc. 49, 84, and B. xxv. c. 69.",
      "11": "See B. xxv. c. 70."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—EPITHYMON OR HIPPOPHEOS: EIGHT REMEDIES.",
    "paragraphs": [
      "The two kinds of anagallis, taken in hydromel, are purgative; the same, too, with epithymon,<@1> which is the blossom of a sort<@2> of thyme similar to savory; the only difference being that the flower of this plant is nearer grass green, while that of the other thyme is white. Some persons call it \"hippopheos.\"<@3> This plant is by no means wholesome to the stomach, as it is apt to cause vomiting, but at the same time it disperses flatulency and gripings of the bowels. It is taken also, in the form of an electuary, for affections of the chest, with honey, or in some cases, with iris.<@4> Taken in doses of from four to six drachmæ, with honey and a little salt and vinegar, it relaxes the bowels.",
      "Some persons, again, give a different description of epithymon: according to them, it is a plant without<@5> a root, diminutive, and bearing a flower resembling a small hood, and of a red colour. They tell us, too, that it is dried in the shade and taken in water, in doses of half an acetabulum; and that it has a slightly laxative effect upon the bowels, and carries off the pituitous humours and bile. Nymphæa<@6> is taken for similar purposes, in astringent wine."
    ],
    "footnotes": {
      "1": "Identical with the Orobanche of B. xviii. c. 44, the Cuscuta Europræa of Linnæus, Dodder, Hell-weed, or Devil's guts; or else the Cuscuta minor, or epithymum of Linnæus. See also B. xii. cc. 78, 80.",
      "2": "He is in error here.",
      "3": "Hardouin suggests \"hypopheos,\" as \"springing up under the Pheos\" or Stœbe, mentioned in B. xxii. c. 13.",
      "4": "See B. xxi. c. 19.",
      "5": "It has a root originally, but the root withers as soon as it has attached itself to the stem of the plant to which it clings.",
      "6": "See B. xxv. c. 37. Holland says, on the contrary, that it is a binding plant."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—PYCNOCOMON; FOUR REMEDIES.",
    "paragraphs": [
      "Pycnocomon,<@1> too, is a purgative. It is a plant with leaves like those of rocket, only thicker and more acrid; the root is round, of a yellow colour, and with an earthy smell. The stem is quadrangular, of a moderate length, thin, and surmounted with a flower like that of ocimum.<@2> It is found growing in rough stony soils. The root, taken in doses of two denarii in hydromel, acts as a purgative upon the bowels, and effectually carries off bile and pituitous humours. The seed, taken in doses of one drachma in wine, is productive of dreams and restlessness. Capnos,<@3> too, carries off bile by the urine."
    ],
    "footnotes": {
      "1": "\"Thick hair.\" It is generally identified with the Leonurus marrubiastrum of Linnæus. Columna makes it to be the Scabiosa succisa of Linnæus, the Devil's bit scabious, and Brunsfeld the Angelica silvestris of Linnæus, Wild angelica.",
      "2": "See B. xxi. c. 60.",
      "3": "See B. xxv. c. 98."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—POLYPODION: THREE REMEDIES.",
    "paragraphs": [
      "Polypodion,<@1> known to us by the name of \"filicula,\" bears some resemblance to fern. The root of it is used medicinally; being fibrous, and of a grass green colour within, about the thickness of the little finger, and covered with cavernous suckers like those on the arms of the polypus. This plant is of a sweetish<@2> taste, and is found growing among rocks and under trees. The root is steeped in water, and the juice extracted; sometimes, too, it is cut in small pieces and sprinkled upon cabbage, beet, mallows, or salt meat; or else it is boiled with pap,<@3> as a gentle aperient for the bowels, in cases of fever even. It carries off bile also and the pituitous humours, but acts injuriously upon the stomach. Dried and powdered and applied to the nostrils, it cauterizes polypus<@4> of the nose. It has neither seed<@5> nor flower."
    ],
    "footnotes": {
      "1": "\"Many-footed.\" The Polypodium vulgare of Linnæus, the Common polypody.",
      "2": "It is for this reason that it is called \"reglisse,\" or \"liquorice,\" in some parts of France. It contains a proportion of saccharine matter, which acts as a purgative.",
      "3": "\"Pulticula.\"",
      "4": "This fancy is solely based on the accidental resemblance of the name.",
      "5": "He very incorrectly says this of all the ferns. See B. xxvii. cc. 17, 48, and 55."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—SCAMMONY; EIGHT REMEDIES.",
    "paragraphs": [
      "Scammony,<@1> also, is productive of derangement of the stomach. It carries off bile, and acts strongly as a purgative upon the bowels; unless, indeed, aloes are added, in the proportion of two drachmæ of aloes to two oboli of scammony. The drug thus called is the juice of a plant that is branchy from the root, and has unctuous, white, triangular, leaves, with a solid, moist root, of a nauseous flavour: it grows in rich white soils. About the period of the rising of the Dogstar, an excavation is made about the root, to let the juice collect: which done. it is dried in the sun and divided into tablets. The root itself, too, or the outer coat of it, is sometimes dried. The scammony most esteemed is that of Colophon, Mysia, and Priene. In appearance it ought to he smooth and shiny, and as much like bull glue as possible: it should present a fungous surface also, covered with minute holes; should melt with the greatest rapidity, have a powerful smell, and be sticky like gum. When touched with the tongue, it should give out a white milky liquid; it ought also to be extremely light, and to turn white when melted.",
      "This last feature is recognized in the spurious scammony also, a compound of meal of fitches and juice of marine tithy- malos,<@2> which is mostly imported from Judea, and is very apt to choke those who use it. The difference may be easily detected, however, by the taste, as tithymalos imparts a burning sensation to the tongue. To be fully efficacious, scammony should be two<@3> years old; before or after that age it is useless. It has been prescribed to be taken by itself also, in doses of four oboli, with hydromel and salt: but the most advantageous mode of using it is in combination with aloes, care being taken to drink honied wine the moment it begins to operate. The root, too, is boiled down in vinegar to the consistency of honey, and the decoction used as a liniment for leprosy. The head is also rubbed with this decoction, mixed with oil, for head-ache."
    ],
    "footnotes": {
      "1": "The produce of the Convolvulus scammonia of Linnæus, the Scam- mony bind-weed. The scammony of Aleppo is held in the highest esteem, and is very Valuable. That of Smyrna also is largely imported.",
      "2": "See the following Chapters.",
      "3": "This assertion is erroneous; it has all its properties in full vigour immediately after extraction, and retains them for an indefinite period."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—THE TITHYMALOS CHARACIAS.",
    "paragraphs": [
      "The tithymalos is called by our people the \"milk plant,\"<@1> and by some persons the \"goat lettuce.\"<@2> They say, that if characters are traced upon the body with the milky juice of this plant, and powdered with ashes, when dry, the letters will be perfectly visible; an expedient which has been adopted before now by intriguers, for the purpose of communicating with their mistresses, in preference to a correspondence by letter. There are numerous varieties of this plant.<@3> The first kind has the additional name of \"characias,\"<@4> and is generally looked upon as the male plant. Its branches are about a finger in thickness, red and full of juice, five or six in number, and a cubit in length. The leaves near the root are almost exactly those of the olive, and the extremity of the stem is surmounted with a tuft like that of the bulrush: it is found growing in rugged localities near the sea-shore. The seed is gathered in autumn, together with the tufts, and after being dried in the sun, is beaten out and put by for keeping. As to the juice, the moment the down begins to appear upon the fruit, the branches are broken off and the juice of them is received upon either meal of fitches or else figs, and left to dry therewith. Five drops are as much as each fig ought to receive; and the story is, that if a dropsically patient eats one of these figs he will have as many motions as the fig has received drops. While the juice is being collected, due care must be taken not to let it touch the eyes. From the leaves, pounded, a juice is also extracted, but not of so useful a nature as the other kind: a decoction, too, is made from the branches.",
      "The seed also is used, being boiled with honey and made up into purgative<@5> pills. These seeds are sometimes inserted in hollow teeth with wax: the teeth are rinsed too, with a decoction of the root in wine or oil. The juice is used externally for lichens, and is taken internally both as an emetic and to promote alpine evacuation: in other respects, it is prejudicial to the stomach. Taken in drink, with the addition of salt, it carries off pituitous humours; and in combination with saltpeter,<@6> removes bile. In cases where it is desirable that it should purge by stool, it is taken with oxycrate, but where it is wanted to act as an emetic, with raisin wine or hydromel; three oboli being a middling dose. The best method, however, of using it, is to eat the prepared figs above-mentioned, just after taking food. In taste, it is slightly burning to the throat; indeed it is of so heating a nature, that, applied externally by itself, it raises blisters on the flesh, like those caused by the action of fire. Hence it is that it is sometimes employed as a cautery."
    ],
    "footnotes": {
      "1": "\"Herba lactaria.\"",
      "2": "Because goats are fond of it. See B. xx. c. 24.",
      "3": "Known to us by the general name of Euphorbia of Spurge.",
      "4": "The Euphorbia characias of Linnæus, Red spurge. An oil is still extracted from the seed of several species of Euphorbia, as a purgative; but they are in general highly dangerous. taken internally.",
      "5": "\"Catalonia.\"",
      "6": "\"Aphronitrum. \" See B. xxx. c.46,"
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—THE TITHYMALOS MYRTITES, OR CARYITES; TWENTY- ONE REMEDIES.",
    "paragraphs": [
      "A second kind of tithymalos is called \"myrtites\"<@1> by some persons, and \"caryites\" by others. It has leaves like those of myrtle, pointed and prickly, but with a softer surface, and grows, like the one already mentioned, in rugged soils. The tufted heads of it are gathered just as barley is beginning to swell in the ear, and, after being left for nine days in the shade, are thoroughly dried in the sun. The fruit does not ripen all at once, some, indeed, not till the ensuing year. The name given to this fruit is the \"nut,\" whence the Greek appellation \"caryites.\"<@2> It is gathered at harvest, and is washed and dried, being given with twice the quantity of black poppy, in doses of one acetabulum in all.",
      "As an emetic, this kind is not so efficacious as the preceding one, and, indeed, the same may be said of all the others. Some physicians recommend the leaf to be taken in the manner already mentioned, but say that the nut should either be taken in honied wine or raisin wine, or else with sesame. It carries off pituitous humours and bile by stool, and is curative of ulcerations of the mouth. For corrosive sores of the mouth, the leaf is eaten with honey."
    ],
    "footnotes": {
      "1": "The Euphorbia myrsinites of Linnæus.",
      "2": "From the Greek κάρυον,, a \"nut.\""
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D41",
    "chapter_name": "CHAP. 41.—THE TITHYMALOS PARALIOS, OR TITHYMALIS: FOUR REMEDIES.",
    "paragraphs": [
      "A third kind of tithymalos is known by the additional name of \"paralios,\"<@1> or else as \"tithymalis.\"<@2> The leaf is round, the stem a palm in height, the branches red, and the seed white. This seed is gathered just as the grape is beginning to form, and is dried and pounded; being taken as a purgative, in doses of one acetabulum."
    ],
    "footnotes": {
      "1": "\"Sea-shore\" tithymalus. See B. xx. c. 80.",
      "2": "The Euphorbia paralias of Linnæus, Sea spurge."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D42",
    "chapter_name": "CHAP. 42.—THE TITHYMALOS HELIOSCOPIOS : EIGHTEEN REMEDIES.",
    "paragraphs": [
      "A fourth kind of tithymalos<@1> is known by the additional name of \"helioscopios.\"<@2> It has leaves like those of purslain,<@3> and some four or five small branches standing out from the root, of a red colour, half a foot in height, and full of juice. This plant grows in the vicinity of towns: the seed is white, and pigeons<@4> are remarkably fond of it. It receives its additional name of \"helioscopios\" from the fact that the heads of it turn<@5> with the sun. Taken in doses of half an acetabulum, in oxymel, it carries off bile by stool: in other respects it has the same properties as the characias, above-mentioned."
    ],
    "footnotes": {
      "1": "The Euphorbia helioscopia of Linnæus, Sun spurge or Wart-wort.",
      "2": "\"Sun-watching.\"",
      "3": "See B. xx. c. 81.",
      "4": "Fée says that this is more than doubtful.",
      "5": "An assertion, Fée says, not confirmed by modern observation."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—THE TITHYMALOS CYPARISSIAS : EIGHTEEN REMEDIES.",
    "paragraphs": [
      "In the fifth place we have the tithymalos known as \"cyparissias,\"<@1> from the resemblance of its leaves to those of the cypress. It has a double or triple stem, and grows in champaign localities. Its properties are exactly similar to those of the helioscopios and characias."
    ],
    "footnotes": {
      "1": "The Euphorbia cyparissias of Linnæus, the Cypress spurge, or else the Euphorbia Aleppica of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—THE TITHYMALOS PLATYPHYLLOS, CORYMBITES, OR AMYGDALITES: THREE REMEDIES.",
    "paragraphs": [
      "The sixth kind is called \"platyphyllos\"<@1> by some, and \"corymbites\" or \"amygdalites\" by others, from its resemblance to the almond-tree. The leaves of this kind are the largest of all: it has a fatal effect upon fish. An infusion of the root or leaves, or the juice, taken in doses of four drachmæ, in honied wine, or hydromel, acts as a purgative. It is particularly useful also for carrying off the aqueous humours."
    ],
    "footnotes": {
      "1": "\"Broad-leaved,\" \"clustered,\" and \"almond-like.\" It is the Euphorbia platyphyllos of Linnæus, the Broad-leaved spurge."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—THE TITHYMALOS DENDROÏDES, COBIOS, OR LEPTO- PHYLLOS: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "The seventh kind has the additional name of \"dendroïdes,\"<@1> and is known by some persons as \"cobios,\" and by others as \"leptophyllos.\"<@2> It grows among rocks, and is by far the most shrubby of all the varieties of the tithymalos. The stems of it are small and red, and the seed is remarkably abun- dant. Its properties are the same as those of the characias.<@3>"
    ],
    "footnotes": {
      "1": "\"Tree-like\"",
      "2": "\"Small-leaved.\" The Euphorbia dendroïdes of Linnæus, the Shrubby spurge.",
      "3": "See c. 39 above."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D46",
    "chapter_name": "CHAP. 46.—THE APIOS ISCHAS, OR RAPHANOS AGRIA: TWO REMEDIES.",
    "paragraphs": [
      "The apios ischas or raphanos agria,<@1> throws out two or three rush-like branches of a red colour, creeping upon the ground, and bearing leaves like those of rue. The root resembles that of an onion, only that it is larger, for which reason some have called it the \"wild radish.\" The interior of this root is composed of a mammose substance, containing a white juice: the outer coat is black. It grows in rugged, mountainous spots, and sometimes in pasture lands. It is taken up in spring, and pounded and put into an earthen vessel, that portion of it being removed which floats upon the surface. The part which remains acts purgatively, taken in doses of an obolus and a half in hydromel, both as an emetic and by stool. This juice is administered also, in doses of one acetabulum, for dropsy.",
      "The root of this plant is dried and powdered, and taken in drink: the upper part of it, they say, carries off bile by acting as an emetic, the lower part, by promoting alvine evacuation."
    ],
    "footnotes": {
      "1": "\"Wild radish.\" Identified with the Euphorbia apios of Linnæus, a plant with dangerous properties."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D47",
    "chapter_name": "CHAP. 47.—REMEDIES FOR GRIPING PAINS IN THE BOWELS.",
    "paragraphs": [
      "Every kind of panaces<@1> is curative of gripings in the bowels; as also betony, except in those cases where they arise from indigestion. Juice of peucedanum<@2> is good for flatulency, acting powerfully as a carminative: the same is the case, also, with root of acoron<@3> and with daucus,<@4> eaten like lettuce as a salad. Ladanum<@5> of Cyprus, taken in drink, is curative of intestinal affections; and a similar effect is produced by powdered gentian, taken in warm water, in quantities about as large as a bean. For the same purpose, plantago<@6> is taken in the morning, in doses of two spoonfuls, with one spoonful of poppy in four cyathi of wine, due care being taken that it is not old wine. It is given, too, at the last moment before going to sleep, and with the addition of nitre or polenta,<@7> if a considerable time has elapsed since the last meal. For colic, an injection of the juice is used, one hemina at a time, even in cases where fever has supervened."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 11, et seq.",
      "2": "See. xxv. c. 70.",
      "3": "See B. xxv. c. 100.",
      "4": "See B. xxv. e. 64.",
      "5": "See B. xii. c. 37, and c. 30 of this Book.",
      "6": "See B. xxv. c. 39.",
      "7": "See B. xviii. c. 14."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—REMEDIES FOR DISEASES OF THE SPLEEN.",
    "paragraphs": [
      "Agaric, taken in doses of three oboli in one cyathus of old wine, is curative of diseases of the spleen. The same, too, with the root of every kind of panaces,<@1> taken in honied wine: teucria,<@2> also, is particularly useful for the same purpose, taken in a dry state, or boiled down in the proportion of one handful to three heminæ of vinegar. Teucria, too, is applied with vinegar to wounds of the spleen, or, if the patient cannot bear the application of vinegar, with figs or water. Polemo- nia<@3> is taken in wine, and betony, in doses of one drachma, in three cyathi of oxymel: aristolochia, too, is used in the same manner as for injuries inflicted by serpents.<@4> Argemonia,<@5> it is said, taken with the food for seven consecutive days, diminishes the volume of the spleen; and a similar effect is attributed to agaric, taken in doses of two oboli, in oxymel. Root, too, of nymphæa heraclia,<@6> taken in wine, or by itself, diminishes the spleen.",
      "Cissanthemos,<@7> taken twice a day, in doses of one drachma in two cyathi of white wine, for forty consecutive days, gradually carries off the spleen, it is said, by urine. Hyssop, boiled with figs, is very useful for the same purpose: root of lonchitis,<@8> also, boiled before it has shed its seed. A decoction of root of peucedanum<@9> is good for the spleen and kidneys. Acoron,<@10> taken in drink, diminishes the spleen; and the roots of it are very beneficial for the viscera and iliac regions. For similar purposes, seed of clymenus<@11> is taken, for thirty consecutive days, in doses of one denarius, in white wine. Powdered betony is also used, taken in a potion with honey and squill vinegar; root too of lonchitis is taken in water. Tourism<@12> is used externally for diseases of the spleen; sodium,<@13> also, in combination with wax: and agaric, mixed with powdered fenugreek."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 11, et seq.",
      "2": "See B. xxiv. c. 80.",
      "3": "See B. xxv. c. 28.",
      "4": "See B. xxv. c. 55.",
      "5": "See B. xxv. c. .56.",
      "6": "See B. xxv. c. 37.",
      "7": "See B. xxv. c. 68.",
      "8": "See B. xxv. c. 88. Fée says that it is the Aspidium lonchitis of Linnæus, that is meant.",
      "9": "See B. xxv. c. 70.",
      "10": "See B. xxv. c. 100.",
      "11": "See B. xxv. c. 33.",
      "12": "See B. xxv. c. 20.",
      "13": "Or Scordotis. See B. xxv. c. 27."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—REMEDIES FOR CALCULI AND DISEASES OF THE BLADDER.",
    "paragraphs": [
      "For diseases of the bladder and calculi (affections which, as :already observed,<@1> produce the most excruciating torments), palimonies<@2> is highly efficacious, taken in wine; agaric also, and leaves or root of plantago, taken in raisin wine. Betony, too, is very good, as already observed, when speaking<@3> of diseases of the liver. This last plant is used also for hernia, applied topically or taken in drink: it is remarkably efficacious too for stranger. For calculi some persons recommend betony, vervain, and milfoil, in equal proportions in water, as a sovereign remedy. It is universally agreed that dittany is curative of strangury, and that the same is the case with ainquefoil, boiled down to one third in wine: this last plant is very useful, too, taken internally and applied topically, for rupture of the groin.",
      "The upper part of the root of xiphion<@4> has a diuretic effect upon infants; it is administered also in water for rupture of the groin, and is applied topically for diseases of the bladder. Juice of peucedanumn<@5> is employed for hernia in infants, and psyllion<@6> is used as an application in cases of umbilical bernia. The two kinds of anagallis<@7> are diuretic, and a similar effect is produced by a decoction of root of acoron,<@8> or the plant itself bruised and taken in drink; this last is good too for all affections of the bladder. Both the stem and root of cotyledon<@9> are used for the cure of calculi; and for all inflammations of the genitals, myrrh is mixed in equal proportions with the stem and seed. The more tender leaves of ebulum,<@10> beaten up and taken with wine, expel calculi of the bladder, and an application of them is curative of diseases of the testes. Erigeron,<@11> with powdered frankincense and sweet wine, is curative of inflammation of the testes; and root of symphytum,<@12> applied topically, reduces rupture of the groin. The white hypocisthis <@13> is curative of corroding ulcers of the genitals. Artemisia<@14> is prescribed also in sweet wine for the cure of calculi and of strangury; and root of nymphæa heraclia,<@15> taken in wine, allays pains in the bladder."
    ],
    "footnotes": {
      "1": "In B. xxv. c. 7.",
      "2": "See B. xxv. c. 28.",
      "3": "See c. 19 of this Book.",
      "4": "See B. xxv. cc. 88, 89.",
      "5": "See B. xxv. c. 70.",
      "6": "See B. xxv. c. 90.",
      "7": "See B. xxv. c. 92.",
      "8": "See B. xxv. c. 100.",
      "9": "It is quite useless for such a purpose; and the same is the case, Fée says, with all the asserted remedies mentioned in this Chapter. See B. xxv. c. 101.",
      "10": "See B. xxv. c. 71.",
      "11": "See B. xxv. c. 106.",
      "12": "See B. xxvii. c. 24.",
      "13": "See c. 31 of this Book.",
      "14": "See B. xxv. c. 36.",
      "15": "Sec B. xxv. c. 37."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—CRETHMOS: ELEVEN REMEDIES. CACHRY.",
    "paragraphs": [
      "A similar property belongs also to crethmos,<@1> a plant highly praised by Hippocrates.<@2> This is one of the wild plants that are commonly eaten—at all events, we find Callimachus mentioning it as one of the viands set on table by the peasant Hecale.<@3> It is a species of garden batis,<@4> with a stem a paln in height, and a hot seed, odoriferous like that of libanotis,<@5> and round. When dried, the seed bursts asunder, and discloses in the interior a white kernel, known as \"cachry\" to some The leaf is unctuous and of a whitish colour, like that of the olive, only thicker and of a saltish taste. The roots are three or four in number, and about a finger in thickness: the plant grows in rocky localities, upon the sea-shore. It is eaten raw or else boiled with cabbage, and has a pleasant, aromatic flavour; it is preserved also in brine.",
      "This plant is particularly useful for strangury, the leaves, stem, or root being taken in wine. It improves the complexion of the skin also, but if taken in excess is very apt to produce flatulency. Used in the form of a decoction it relaxes the bowels, has a diuretic effect, and carries off the humours from the kidneys. The same is the case also with alcea:<@6> dried and powdered and taken in wine, it removes strangury, and, with the addition of daucus,<@7> is still more efficacious: it is good too for the spleen, and is taken in drink as an antidote to the venom of serpents. Mixed with their barley it is remarkably beneficial for beasts of burden, when suffering from pituitous defluxions or strangury."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 96.",
      "2": "De Nat. Mul. c. 20, and De Morb. Mul. I. 10.",
      "3": "See B. xxii. c. 44.",
      "4": "See B. xxi. c. 50.",
      "5": "See B. xxv. c. 18.",
      "6": "See B. xxvii. c. 6.",
      "7": "See B. xxv. c. 64."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—THE ANTHYLLION; TWO REMEDIES THE ANTHYLLIS: TWO REMEDIES.",
    "paragraphs": [
      "The anthyllion<@1> is a plant very like the lentil. Taken in wine, it is remedial for diseases of the bladder, and arrests hæmorrhage. Another variety of it is the anthyllis, a plant resembling the chamæpitys,<@2> with a purple flower, a powerful smell, and a root like that of endive."
    ],
    "footnotes": {
      "1": "See B. xxi. c. 103.",
      "2": "See B. xxi. c. 103."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—CEPÆA: ONE REMEDY.",
    "paragraphs": [
      "The plant known as \"cepæa\"<@1> is even more efficacious. It resembles purslain in appearance, but has a darker root, that is never used: it grows upon the sands of the sea-shore, and has a bitter taste. Taken in wine with root of asparagus, it is remarkably useful for diseases of the bladder."
    ],
    "footnotes": {
      "1": "The Sedum cepma of Linnæus, the Sea purslain. Holland calls it \"Beccabunga,\" or \"Brooklime.\""
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D53",
    "chapter_name": "CHAP. 53.— HYPERICON, CHAMÆPITYS, OR CORISON: NINE REMEDIES.",
    "paragraphs": [
      "Hypericon,<@1> otherwise known as the \"chamæpitys\"<@2> or \"orison,\"<@3> is possessed of similar properties. It is a plant<@4> with a stem like that<@5> of a garden vegetable, thin, red, and a cubit in length. The leaf is similar to that of rue, and has an acrid smell: the seed is enclosed in a swarthy pod, and ripens at the same time as barley. This seed is of an astringent nature, arrests diarrhœa, and acts as a diuretic: it is taken also for diseases of the bladder, in wine."
    ],
    "footnotes": {
      "1": "Perhaps so called from the impressions on the leaves, ὑπεῥρ andἐικων, or else from its resemblance to heath, ὑπὲρ and ἐρέικη.. See, however Note 55 below.",
      "2": "\"Ground pine.\"",
      "3": "Selling reads this \"curiosum.\" Former editions have \"cordon.\"",
      "4": "Identified by Fée with the Ilypericum perforatum of Linnæus, the Perforated St. John's wort. Littré gives the Hypericum crispum of Linnæus.",
      "5": "\"Oleraceo.\" Another reading is \"surculaceo,\" \"tough and ligneous;\" and is, perhaps, preferable."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—CAROS OR HYPERICON: TEN REMEDIES.",
    "paragraphs": [
      "There is another hypericon also, known as \"caros\"<@1> by some. The leaves of it resemble those of the tamarix,<@2> beneath<@3> which it grows, but are more unctuous<@4> and not so red. It is an odoriferous plant, somewhat more than a palm<@5> in height, of a sweet flavour, and slightly pungent. The seed is of a warming nature, and is consequently productive of eructations; it is not, however, injurious to the stomach. This plant is particularly useful for strangury, provided the bladder be not ulcerated; taken in wine, it is curative of pleurisy also."
    ],
    "footnotes": {
      "1": "\"Coris\" is the old and more common reading, Fée identifies it with the Hypericum coris of Linnæus, and Brotero with the H. saxatile of Tournefort. Desfontaines gives as its synonym the Coris Monspelliensis.",
      "2": "See B. xxiv. c. 41.",
      "3": "It is not improbable, supposing the \"tamarix\" to be one of the Ericæ, that to this circumstance it may owe its name. Indeed Dioscorides has ἐρέικη, in the corresponding passage.",
      "4": "\"Pinguioribus.\"",
      "5": "Dioscorides gives the stem larger dimensions."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—THE CALLITHRIX: ONE REMEDY. THE PERPRESSA: ONE REMEDY. THE CHRYSANTHEMUM: ONE REMEDY. THE ANTHEMIS: ONE REMEDY.",
    "paragraphs": [
      "Callithrix,<@1> beaten up with cummin seed, and administered in white wine, is useful also for diseases of the bladder. Leaves of vervain, boiled down to one third, or root of vervain, in warm honied wine, expel calculi of the bladder.",
      "Perpressa,<@2> a plant which grows in the vicinity of Arretium and in Illyricum, is boiled down to one third in three heminæ of water, and the decoction taken in drink: the same too with trefoil,<@3> which is administered in wine; and the same with the chrysanthemum.<@4> The anthemis<@5> also is an expellent of calculi. It is a plant with five small leaves running from the root, two long stems, and a flower like a rose. The roots of it are pounded and administered alone, in the same way as raw laver.<@6>"
    ],
    "footnotes": {
      "1": "See B. xxii. c. 30, and B. xxv. c. 86.",
      "2": "This plant has not been identified. Anguillara says that it is the same as the \"repressa,\" a plant given to horses by the people at Rome, when suffering from dysuria. What this plant is, no one seems to know.",
      "3": "See B. xxi. c. 30.",
      "4": "The same as the Helichrysos of B. xx. cc. 38 and 96. It is identified with the Chrysanthemum segetum of Linnæus, the Corn marygold.",
      "5": "Fée identifies it with the Eranthemis of B. xxii. c. 26, which he considers to be the Anthemis rosea of Linnæus, the Rose camomile.",
      "6": "See c. 32 of this Book."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D56",
    "chapter_name": "CHAP. 56.—SILAUS: ONE REMEDY.",
    "paragraphs": [
      "Silaus<@1> is a plant which grows in running streams with a gravelly bed. It bears some resemblance to parsley, and is a cubit in height. It is cooked in the same manner as the acid vegetables,<@2> and is of great utility for affections of the bladder. In cases where that organ is affected with eruptions,<@3> it is used in combination with root of panaces,<@4> a plant which is otherwise bad for the bladder.",
      "The erratic apple,<@5> too, is an expellent of calculi. For this purpose, a pound of the root is boiled down to one half in a congius of wine, and one hemina of the decoction is taken for three consecutive days, the remainder being taken in wine with sium.<@6> Sea-nettle<@7> is employed too for the same purpose, daucus,<@8> and seed of plantago in wine."
    ],
    "footnotes": {
      "1": "Hardouin thinks that it is the Apium graveolens of Linnæus, Smallage; but at the present day it is generally identified with the Peucedanum silaus of Linnæus, the Meadow sulphur-wort, or saxifrage.",
      "2": "Sorrel, for instance.",
      "3": "\"Scabiem.\"",
      "4": "See B. xxv. c. 11.",
      "5": "Generally supposed to be the same as the \"Apple of the earth,\" mentioned in B. xxv. c. 54.",
      "6": "See B. xx. c. 41.",
      "7": "It is doubtful whether he means an animal or plant; most probably the latter, but if so, it is quite unknown.",
      "8": "See B. xxv. c. 64."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D57",
    "chapter_name": "CHAP. 57.—THE PLANT OF FULVIUS.",
    "paragraphs": [
      "The plant of Fulvius<@1> too—so called from the first discoverer of it, and well known <@2> to herbalists—bruised in wine, acts as a diuretic."
    ],
    "footnotes": {
      "1": "\"Herba Fulviana.\"",
      "2": "A plant now unknown."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—REMEDIES FOR DISEASES OF THE TESTES AND OF THE FUNDAMENT.",
    "paragraphs": [
      "Scordion<@1> reduces swellings of the testes. Henbane is curative of diseases of the generative organs. Strangury is cured by juice of peucedanum,<@2> taken with honey; as also by the seed of that plant. Agaric is also used for the same purpose, taken in doses of three oboli in one cyathus of old wine; root of trefoil, in doses of two drachmæ in wine; and root or seed of daucus,<@3> in doses of one drachma. For the cure of sciatica, the seed and leaves of erythrodanum<@4> are used, pounded; panaces,<@5> taken in drink; polemonia,<@6> employed as a friction; and leaves of aristolochia,<@7> in the form of a decoction. Agaric, taken in doses of three oboli in one cyathus of old wine, is curative of affections of the tendon known as \"platys\"<@8> and of pains in the shoulders. Cinquefoil is either taken in drink or applied topically for the cure of sciatica; a decoction of scammony is used also, with barley meal; and the seed of either kind of hypericon<@9> is taken in wine.",
      "For diseases of the fundament and for excoriations plantago is remarkably efficacious; for condylomata, cinquefoil; and for procidence of the rectum, root of cyclaminos,<@10> applied in vinegar. The blue anagallis<@11> reduces procidence of the rectum, while, on the contrary, that with a red flower has a tendency to bear it down. Cotyledons<@12> is a marvellous cure for condylomatous affections and piles; and root of acoron,<@13> boiled in wine and beaten up, is a good application for swelling of the testes. According to what Cato<@14> says, those who carry about them Pontic<@15> wormwood, will never experience chafing between the thighs.",
      "(9.) Some persons add pennyroyal to the number of these plants: gathered fasting, they say, and attached to the hinder part of the body, it will be an effectual preservative against all pains in the groin, and will allay them in cases where they already exist."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 27. In reality it is of an irritating nature.",
      "2": "See B. xxv. c. 70.",
      "3": "See B. xxv. .64.",
      "4": "Or madder; see B. xix. c. 17. The seed and leaves are no longer employed in medicine; the root has been employed in modern times, Fée says, but with no success.",
      "5": "See B. xxv. c. 11, et seq.",
      "6": "See B. xxv. c. 28.",
      "7": "See B. xxv. c. 54.",
      "8": "Or \"broad\" tendon. The Tendon Achillis.",
      "9": "See ec. 53 and 54 of this Book.",
      "10": "See B. xxv. c. 67.",
      "11": "See B. xxv. c. 92.",
      "12": "See B. xxv. c. 101.",
      "13": "See B. xxv. c. 100.",
      "14": "The rust c.159. He says that it must be carried under the ring.",
      "15": "See B.xxvii.c.28."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—INGUINALIS OR ARGEMO.",
    "paragraphs": [
      "Inguinalis<@1> again, or, as some persons call it, \"argemo,\" a plant commonly found growing in bushes and thickets, needs only to be held in the hand to be productive of beneficial effects upon the groin."
    ],
    "footnotes": {
      "1": "The \"Groin plant.\" Probably the came as the Bubonion of B. xxvii. c. 19."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D60",
    "chapter_name": "CHAP. 60.—REMEDIES FOR INFLAMED TUMOURS. CHRYSIPPIOS: ONE REMEDY.",
    "paragraphs": [
      "Panaces,<@1> applied with honey, heals inflammatory tumours; an effect which is equally produced by plantago applied with salt, cinquefoil, root of persolata<@2> used in the same way as for scrofula; damasonium<@3> also, and verbascum<@4> pounded with the root, and then sprinkled with wine, and wrapped in a leaf warmed upon ashes, and applied hot. Persons of experience in these matters have asserted that it is of primary importance that the application should be made by a maiden, as also that she must be naked at the time, and fasting. The patient must be fasting too, and the damsel must say, touching him with the back of her hand,<@5> \"Apollo forbids that a disease shall increase which a naked virgin restrains.\" So saying, she must withdraw her hand, and repeat to the above effect three times, both of them spitting upon the ground each time.",
      "Root, too, of mandragora<@6> is used for this purpose, with water; a decoction of root of scammony with honey; sideritis<@7> beaten up with stale grease; horehound with stale axlegrease; or chrysippios,<@8> a plant which owes its name to its discoverer—with pulpy figs."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 11, et seq.",
      "2": "See c. 12 of this Book.",
      "3": "See B. xxv. c. 77.",
      "4": "See B. xxv. C. 73.",
      "5": "The following is the formula of this monstrous piece of absurdity: \"Negat Apollo pestem posse crescere cui nuda virgo restinguat.\"",
      "6": "See B. xxv. c. 94.",
      "7": "See B. xxv. c. 19.",
      "8": "An unknown plant."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D61",
    "chapter_name": "CHAP. 61. (10.)—APHRODISIACS AND ANT APHRODISIACS.",
    "paragraphs": [
      "Nymphæa heraclia, used as already stated,<@1> acts most powerfully as an ant aphrodisiac; the same too if taken once every forty days in drink. Taken in drink fasting, or eaten with the food, it effectually prevents the recurrence of libidinous dreams. The root too, used in the form of a liniment and applied to the generative organs, not only represses all prurient desires, but arrests the seminal secretions as well; for which reason, it is said to have a tendency to make flesh and to improve the voice.<@2>",
      "The upper part of the root of xiphion,<@3> taken in wine, acts as an aphrodisiac. The same is the case too with the wild crethmos,<@4> or agrees as it is called, and with holmium,<@5> beaten up with polenta.<@6>"
    ],
    "footnotes": {
      "1": "In B. xxv. c. 37. This alleged property of the Nymphæa is entirely fabulous.",
      "2": "See B. xx. c. 13.",
      "3": "See B. xxv. cc. 88 and 89.",
      "4": "See B. xxv. c. 96.",
      "5": "See B. xviii. cc. 10 and 22.",
      "6": "See B. xviii. c. 14."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D62",
    "chapter_name": "CHAP. 62.—THE ORCHIDS OR SERAPES: FIVE MEDICINAL PROPERTIES. SATYR ION.",
    "paragraphs": [
      "But there are few plants of so marvellous a nature as the orchids<@1> or serapias, a vegetable production with leaves like those of the leek, a stem a palm in height, a purple flower, and a twofold root, formed of tuberosities which resemble the testes in appearance. The larger of these tuberosities, or, as some say, the harder of the two. taken in water, is provocative of lust; while the smaller, or, in other words, the softer one, taken in goat's milk, acts as an antaphrodisiac. Some persons describe this plant as having a leaf like that of the squill, only smoother and softer, and a prickly stem. The roots heal ulcerations of the mouth, and are curative of pituitous discharges from the chest; taken in wine they act astringently upon the bowels.",
      "Satyrion is also a powerful stimulant. There are two kinds of it: the first<@2> has leaves like those of the olive, but longer, a stem four fingers in length, a purple flower, and a double root, resembling the human testes in shape. This root swells and increases in volume one year, and resumes its original size the next. The other kind is known as the \"satyrios orchis,\"<@3> and is supposed to be the female plant. It is distinguished from the former one by the distance between its joints, and its more branchy and shrublike form. The root is employed in philtres: it is mostly found growing near the sea. Beaten up and applied with polenta,<@4> or by itself, it heals tumours and various other affections of the generative organs. The root of the first kind, administered in the milk of a colonic<@5> sheep, causes tentigo; taken in water it produces a contrary effect."
    ],
    "footnotes": {
      "1": "Identified by Littré with the Orchids undulatifolia, and by Fée with the Orchis morio of Linnæus, the Female orchis, or Female fool-stones. Its aphrodisiac properties seem not to have been proved by modern experience, but it is nourishing in the highest degree. Linnæus, however, seems to be of opinion that it may have the effect of an aphrodisiac upon cattle. It is the name, no doubt, signifying \"testicle,\" which originally procured for it the repute of being an aphrodisiac.",
      "2": "Identified by Desfontaines with the Orchis pyramidalis. and by Fée. with the O. papilionacea of Linnæus. Littré gives the Limodorum abor- tivum.",
      "3": "He is probably speaking of the Cratægonon of B. xxvii. c. 40, which Fée identifies with the Thelygonon of c. 91 of this Book. He remarks that from the description, the Satyrios orchis cannot have been a Monocorvledon.",
      "4": "See B. xviii. c. 14.",
      "5": "See B. viii. c. 72."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—SATYRION: THREE MEDICINAL PROPERTIES. SATY- RION ERYTHRAÏCON: FOUR MEDICINAL PROPERTIES.",
    "paragraphs": [
      "The Greeks give the name of \"satyrion\"<@1> to a plant with red leaves like those of the lily, but smaller, not more than three of them making their appearance above ground. The stem, they say, is smooth and bare and a cubit in length, and the root double; the lower part, which is also the larger, pro- moting the conception of male issue, the upper or smaller part, that of female.",
      "They distinguish also another kind of satyrion, by the name of \"erythraïcon\"<@2> it has seed like that of the vitex,<@3> only larger, smooth, and hard; the root, they say, is covered with a red rind, and is white within and of a sweetish taste: it is mostly found in mountainous districts. The root, we are told, if only held in the hand, acts as a powerful aphrodisiac, and even more so, if it is taken in rough, astringent wine. It is administered in drink, they say, to rams and he-goats when inactive and sluggish; and the people of Sarmatia are in the habit of giving it to their stallions when fatigued with covering, a defect to which they give the name of \"prosedamum.\" The effects of this plant are neutralized by the use of hydromel or lettuces.<@4>",
      "The Greeks, however, give the general name of \"satyrion\" to all substances of a stimulating tendency, to the cratægis<@5> for example, the thelygonon,<@6> and the arrenogonon, plants, the seed of which bears a resemblance to the testes.<@7> Persons who carry the pith of branches of tithymalos<@8> about them, are rendered more amorous thereby, it is said. The statements are really incredible, which Theophrastus,<@9> in most cases an author of high authority, makes in relation to this subject; thus, for instance, he says that by the contact only of a cer- tain plant, a man has been enabled, in the sexual congress, to repeat his embraces as many as seventy times even! The name and genus, however, of this plant, he has omitted to mention."
    ],
    "footnotes": {
      "1": "Littré identifies it with the Aceras anthropophora of Linnæus; Desfontaines with the Orchis bifolia, the Butterfly orchis. The Iris flornetina of Linnæus has also been named; but, though with some doubt, Fée is inclined to prefer the Tulipa Clusiana, or some other kind of tulip.",
      "2": "Mostly identified with the Erythronium dens canis of Linnæus, the Dog's tooth violet. M. Fraäs, however, in his Synopsis, p. 279, remarks that the E. dens canis is not to be found in Greece, and is of opinion that the Fritillaria Pyrenaica, the Pyrenean lily, or Fritillary, is meant. The Serapias cordigera of Linnæus has been suggested, and Fée thinks that it is as likely to be the plant meant by Pliny as any other that has been named.",
      "3": "See B. xxiv. c. 38.",
      "4": "See B. xix. c. 38.",
      "5": "\"Cratægonon\" is most probably the correct reading. See B. xvi. c. 52, and B. xxvii. c. 40.",
      "6": "See c. 91 of this Book.",
      "7": "Of the three plants named, the Thelygonon is the only one to which this assertion will apply. See c. 91 of this Book, and B. xxvii. c. 40.",
      "8": "See B. xxvi. c. 39.",
      "9": "Hist. Plant. B. ix. c. 20."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—REMEDIES FOR THE GOUT AND DISEASES OF THE FEET.",
    "paragraphs": [
      "Sideritis,<@1> attached to the body as an amulet, reduces varicose veins, and effects a painless cure. Gout used to be an extremely rare disease, not in the times of our fathers and grandfathers only, but within my own memory even. Indeed, it may justly be considered a foreign complaint; for if it had been formerly known in Italy, it would surely have found a Latin name. It should, however, by no means be looked upon as an incurable malady; for before now, in many instances, it has quitted the patient all at once, and still more frequently, a cure has been effected by proper treatment.",
      "For the cure of gout, roots of panaces<@2> are used, mixed with raisins; juice of henbane, or the seed, combined with meal; scordion,<@3> taken in vinegar; iberis, as already mentioned;<@4> vervain, beaten up with axle-greaseor root of cyclaminos,<@5> a decoction of which is good also for chilblains.",
      "As cooling applications for gout, root of xiphion<@6> is used; seed of psyllion;<@7> hemlock, with litharge or axle-grease; and, at the first symptoms of red gout, or, in other words, hot gout, the plant aizoüm.<@8> For either kind of gout, erigeron,<@9> with axle-grease, is very useful; leaves of plantago, beaten up with a little salt; or argemonia,<@10> pounded with honey. An. application of vervain is also remedial, and it is a good plan to soak the feet in a decoction of that plant in water."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 19.",
      "2": "See B. xxv. c. 11, et seq.",
      "3": "See B. xxv. c. 27.",
      "4": "In B. xxv. c. 49. None of these so-called remedies are now employed.",
      "5": "See B. xxv. c. 67.",
      "6": "See B. xxv. cc. 88, 89.",
      "7": "See B. xxv. c. 90.",
      "8": "See B. xxv c. 102.",
      "9": "See B. xxv. c. 106.",
      "10": "See B. xxv. c. 66."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D65",
    "chapter_name": "CHAP. 65.—LAPPAGO OR MOLLUGO: ONE REMEDY. ASPERUGO: ONE REMEDY.",
    "paragraphs": [
      "Lappago<@1> is employed also for this disease; a plant similar to the anagallis,<@2> were it not that it is more branchy, bristling with a greater number of leaves, covered with rugosities, full of a more acrid juice, and possessed of a powerful smell. The kind that resembles anagallis most closely, is known as mollugo.<@3> Asperugo<@4> is a similar plant, only with a more prickly leaf. The juice of the first is taken daily, in doses of one denarius, in two cyathi of wine."
    ],
    "footnotes": {
      "1": "See B. xxiv. c. 116.",
      "2": "See B. xxv. c. 92.",
      "3": "Identified with the Galium mollugo of Linnæus, Great ladies' bedstraw, or Wild bastard madder.",
      "4": "The Asperugo procumbens of Linnæus has been named, but Fée remarks that from its resemblance to Mollugo, the plant must be sought among the Rubiaceæ, and not among the Borragineæ."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—PHYCOS THALASSION OR SEA-WEED: THREE VARIETIES OF IT. LAPPA BOARIA.",
    "paragraphs": [
      "But it is the phycos thalassion, or sea-weed,<@1> more particularly, that is so excellent a remedy for the gout. It resembles the lettuce in appearance, and is used as the basis in dyeing tissues with the purple of the murex.<@2> Used before it becomes dry, it is efficacious as a topical application not only for gout, but for all diseases of the joints. There are three kinds of it; one with a broad leaf, another with a longer leaf of a reddish hue, and a third with a crisped leaf, and used in Crete for dyeing cloths.<@3> All these kinds have similar properties; and we find Nicander prescribing them in wine as an antidote to the venom of serpents even. The seed also of the plant which we have spoken of as \"psyllion,\"<@4> is useful for the cure of gout: it is first steeped in water, and one hemina of the seed is then mixed with two spoonfuls of resin of Colophon, and one spoonful of frankincense. Leaves of mandragora,<@5> too, are highly esteemed for this purpose, beaten up with polenta.",
      "(11.) For swellings of the ankles, slime,<@6> kneaded up with oil, is wonderfully useful, and for swellings of the joints the juice of the smaller centaury; this last being remarkably good also for diseases of the sinews. Centauris,<@7> too, is very useful; and for pains in the sinews of the shoulder-blades, shoulders, vertebræ, and loins, an infusion of betony is taken in drink in the same way as for diseases of the liver.<@8> Cinquefoil is applied topically to the joints, and a similar use is made of the leaves of mandragora, mixed with polenta,<@9> or else the root, beaten up fresh with wild cucumber<@10> or boiled in water. For chaps upon the toes, root of polypodion<@11> is used; and for diseases of the joints, juice of henbane with axle-grease; amomum,<@12> with a decoction of the plant; centunculus,<@13> boiled; or fresh moss steeped in water, and attached to the part till it is quite dry.",
      "The root, too, of lappa boaria,<@14> taken in wine, is productive of similar effects. A decoction of cyclaminos<@15> in water, is curative of chilblains, and all other affections resulting from cold. For chilblains, cotyledon<@16> is also employed with axle-grease, leaves of batrachion,<@17> and juice of epithymum.<@18> Ladanum,<@19> mixed with castoreum,<@20> and vervain applied with wine, extract corns from the feet."
    ],
    "footnotes": {
      "1": "\"Fucus marinus.\" See B. xiii. c. 48.",
      "2": "\"Qui conchyliis substernitur.\" See Beckmann's Hist. Inv. Vol. I. p. 36, Bohn's Ed.",
      "3": "What Fucus or Laminaria this may have been is now unknown.",
      "4": "See B. xxv. c. 90.",
      "5": "See B. xxv. c. 94.",
      "6": "\"Limus aquaticus.\"",
      "7": "See B. xxv. c. 32.",
      "8": "See c. 19 of this Book.",
      "9": "See B. xviii. c. 14.",
      "10": "See B. xx. c. 2.",
      "11": "See c. 37 of this Book.",
      "12": "See B. xii. c. 20.",
      "13": "See B. xxiv. c. 88.",
      "14": "\"Ox lappa.\" Possibly the same as the Philanthropos, or else the Lappa canila, both mentioned in B. xxiv. c. 116.",
      "15": "See B. xxv. c. 67.",
      "16": "See B. xxv. c. 101.",
      "17": "See B. xx. c. 109.",
      "18": "See B. xii. c. 37, and e. 35 of this Book.",
      "19": "See B. viii.c.47.",
      "20": "See B. viii.c.47."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—MALADIES WHICH ATTACK THE WHOLE OF THE BODY.",
    "paragraphs": [
      "Having now finished the detail of the diseases which are perceptible in individual parts of the body, we shall proceed to speak of those which attack the whole of the body. The following I find mentioned as general remedies: in preference to anything else, an infusion of dodecatheos,<@1> a plant already described, should be taken in drink, and then the roots of the several kinds<@2> of panaces, in maladies of long standing more particularly: seed, too, of panaces should be used for intestinal complaints. For all painful affections of the body we find juice of scordium<@3> recommended, as also that of betony: this last, taken in a potion, is particularly excellent for removing a wan and leaden hue of the skin, and for improving its gene- ral appearance."
    ],
    "footnotes": {
      "1": "See B. xxv.c.9",
      "2": "See B. xxv.c.11, et seq.",
      "3": "see B. xxv.c.27."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D68",
    "chapter_name": "CHAP. 68.—THE GERANION, MYRRHIS, OR MYRTIS; THREE VARIE- TIES OF IT: SIX REMEDIES.",
    "paragraphs": [
      "The plant geranion has the additional names of \"myrrhis\"<@1> and \"myrtis.\" It is similar to hemlock in appearance, but has a smaller leaf and a shorter stem, rounded, and of a pleasant taste and odour. Such, at all events, is the description given of it by our herbalists; but the Greeks speak of it as bearing leaves a little whiter than those of the mallow, thin downy stems, and branches at intervals some two palms in length, with small heads at their extremities, in the midst of the leaves, resembling the bill<@2> of a crane.<@3> There is also another<@4> variety of this plant, with leaves like those of the anemone, but with deeper incisions, and a root rounded like an apple, sweet, and extremely useful and refreshing<@5> for invalids when recovering their strength; this last would a- most seem to be the true geranion.",
      "For phthisis this plant is taken, in the proportion of one drachma to three cyathi of wine, twice a day; as also for flatulency. Eaten raw, it is productive of similar effects. The juice of the root is remedial for diseases of the ear; and for opisthotony the seed is taken in drink, in doses of four drachmæ, with pepper and myrrh. Juice of plantago,<@6> taken in drink is curative of phthisis, and a decoction of it is equally good for the purpose. Plantago taken as a food with oil and salt immediately after rising in the morning, is extremely refreshing; it is prescribed, too, in cases of atrophy, on alternate day. Betony is given with honey, in the form of an electuary, for phthisis, in pieces the size of a bean; agaric, too, is taken in doses of two oboli in raisin wine, or else daucus<@7> with the greater centaury in wine. For the cure of phagedæna.a <*>une given in common to bulimia<@8> and to a corrosive kind of ulcer, tithymalos<@9> is taken in combination with sesame."
    ],
    "footnotes": {
      "1": "Not in reality the same plant as the Geranion; see B. xxiv. c.97 Littré however, gives the Erodiul moschatum of Linnæus as the synonym of this Geranion myrrhis.",
      "2": "Hence its name, from the Greek γέρανος, a \"crane.\"",
      "3": "This kind of Geranion has been identified with the Geranium mollik or Erodium malacoides of Linnæus, the Common dove's-foot crane's bill.",
      "4": "Identified with the Geranium tuberosum of Linnæus.",
      "5": "Fée remarks that all his assertions as to the medicinal properties at the Geranion are erroneous.",
      "6": "See B.xxv. c. 39.",
      "7": "See B. xxv. c. 64.",
      "8": "Voracious appetite—\"sine modo esurientium.\"",
      "9": "See B. xxvi. c.39."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D69",
    "chapter_name": "CHAP. 69.—THE ONOTHERAS OR ONEAR: THREE REMEDIES.",
    "paragraphs": [
      "Among the various evils by which the whole of the body in common is afflicted, that of wakefulness is the most common. Among the remedies for it we find panaces<@1> mentioned, clymenus,<@2> and aristolochia,<@3> the odour of the plant being inhaled and the head rubbed with it. Aizoü, or houseleek, is beneficial, wrapped in black cloth and placed beneath the pillow, without the patient being aware of it. The onotheras<@4> too, or onear, taken in wine, has certain exhilarating pro- properties; it has leaves like those of the almond tree, a rose-coloured flower, numerous branches, and a long root, with a xinous smell when dried: n infusion of this root has a soothing effect upon wild beasts even.",
      "For fits of indigestion<@5> attended with nausea, betony is taken in drink: used similarly after the evening meal, it faci- litates the digestion. Taken in the proportion of one drachma to three cyathi of oxymel, it dispels crapulence. The same is the case, too, with agaric, taken in warm water after eating. Betony is curative of paralysis, it is said; the same, too, with brais, as already stated.<@6> This last is good, too, for numbness of the limbs : the same being the case with argemonia,<@7> a plant which disperses those affections which might otherwise necessitate the application of the knife."
    ],
    "footnotes": {
      "1": "See B. xxv. cc. 11 and 12.",
      "2": "See B. xxv. c. 33.",
      "3": "See B xxv. c. 54.",
      "4": "identified with the Epilobium roseum of Linnæus. Rose-coloured willow-herb.",
      "5": "See c. 25 of this Book.",
      "6": "In B. xxv. c. 49.",
      "7": "See B. xxv. c. 56."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—REMEDIES FOR EPILEPSY.",
    "paragraphs": [
      "Epilepsy is cured by the root of the panaces which we have spoken<@1> of as the \"heraclion,\" taken in drink with sea-calf's rennet, the proportions being three parts of panaces and one of rennet. For the same purpose an infusion of plantago<@2> is taken, or else betony or agaric, with oxymel, the former in doses of one drachma, the latter in doses of three oboli; leaves of cinquefoil are taken, also, in water. Archezostis<@3> is also curative of epilepsy, but it must be taken constantly for a year; root of bacchar,<@4> too, dried and powdered, and taken in warm water, in the proportion of three cyathi to one cyathus of coriander; centunculus<@5> also, bruised in vinegar, warn water, or honey; vervain, taken in wine; hyssop<@6> berries, three in number, pounded and taken in water, for sixteen days consecutively; peucedanum,<@7> taken in drink with sea-calf's rennet, in equal proportions; leaves of cinquefoil, bruised is wine and taken for thirty days; powdered betony, in doses of three denarii, with one cyathus of squill vinegar and an ounce of Attic honey; as also scammony, in the proportion of two oboli to four drachmæ of castoreum."
    ],
    "footnotes": {
      "1": "In B. xxv. c. 12.",
      "2": "See B. xxv. c. 39.",
      "3": "See B. xxiii. c. 16.",
      "4": "See B. xxi. c. 16.",
      "5": "See B. xxiv. c. 88.",
      "6": "See B. xxv. c. 87.",
      "7": "See B. xxv. c. 70."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D71",
    "chapter_name": "CHAP. 71.—REMEDIES FOR FEVERS.",
    "paragraphs": [
      "Agaric, taken in warm water, alleviates cold fevers: sideritis, in combination with oil, is good for tertian fevers; bruised ladanum<@1> also, which is found in corn fields; plantago,<@2> taken in doses of two drachmæ, in hydromel, a couple of hours before the paroxysms come on; juice of the root of plantago made warm or subjected to pressure; or else the root itself beaten up in water made warm with a hot iron. Some medical men prescribe three roots of plantago, in three cyathi of water; and in a similar manner, four roots for quartan fevers. When buglossos<@3> is beginning to wither, if a person takes the pith out of the stem, and says while so doing, that it is for the cure of such and such a person suffering from fever, and then attaches seven leaves to the patient, just before the paroxysms come on, he will experience a cure, they say.",
      "Fevers too, those which are attended with recurrent cold shiverings more particularly, are cured by administering one drachma of betony, or else agaric, in three cyathi of hydromel. Some medical men recommend three leaves of cinquefoil for tertian, four for quartan, and an increased number for other fevers; while others again prescribe in all cases three oboli of cinquefoil, with pepper, in hydromel.",
      "Vervain, administered in water, is curative of fever, in beasts of burden even; but care must be taken, in cases of tertian fever, to cut the plant at the third joint, and of quartan fever at the fourth. The seed of either kind of hypericons<@4> is taken also for quartan fevers and cold shiverings. Powdered betony modifies these fits, and panaces<@5> is of so warming a nature that persons when about to travel amid the snow are recommended to drink an infusion of it, and to rub the body all over with the plant. Aristolochia<@6> also arrests shivering produced by cold."
    ],
    "footnotes": {
      "1": "See c. 30 of this Book.",
      "2": "See B. xxv. c. 39.",
      "3": "See B. xxv. c. 40.",
      "4": "See Chapters 53 and 64 of this Book.",
      "5": "See B. xxv. c. 11, et seq.",
      "6": "See B. xxv. c. 54."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—REMEDIES FOR PHRENITIS, LETHARGY, AND CARBUNCLES.",
    "paragraphs": [
      "Phlebitis is cured by sleep induced by the agency of an infusion of peucedanum<@1> in vinegar, poured upon the head, or else by the juice of either kind of anagallis.<@2> On the other hand, when patients are suffering from lethargy, it is with the greatest difficulty that they are aroused; a result which may be effected, they say, by touching the nostrils with juice of peucedanum in vinegar. For the cure of insanity, betony is administered in drink. Panaces<@3> brings carbuncles to a head, and makes them break; and they are equally cured by powdered betony applied in water, or else cabbage leaves mixed with frankincense in warm water, and taken in considerable quantities. For a similar purpose, a red-hot coal is extinguished in the patient's presence, and the ashes are taken up with the finger and applied to the sore. Bruised plantago<@4> is also used for the cure of carbuncles."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 70.",
      "2": "See B. xxv. c. 92.",
      "3": "See B xxv. c. 11, et seq.",
      "4": "See B. xxv. c. 39."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D73",
    "chapter_name": "CHAP. 73.—REMEDIES FOR DROPSY. ACTE OR EBULUM. CHAMÆACTE.",
    "paragraphs": [
      "For the cure of dropsy, tithymalos characias<@1> is employed; panaces<@2> also; plantago,<@3> used as a diet, dry bread being eaten first, without any drink; betony, taken in doses of two drachme in two cyathi of ordinary wine or honied wine; agaric or seed of lonchitis,<@4> in doses of two spoonfuls, in water; psyllion,<@5> taken in wine; juice of either anagallis;<@6> root of cotyledon<@7> in honied wine; root of ebulum,<@8> fresh gathered, with the mould shaken off, but not washed in water, a pinch in two fingers being taken in one hemina of old wine mulled; root of trefoil, taken in doses of two drachmæ in wine; the tithymalos<@9> known as \"platyphyllos;\" seed of the hypericon,<@10> otherwise known as \"caros;\" the plant called \"acte\"—the same thing as ebulum<@11> according to some—the root of it being pounded in three cyathi of wine, if there are no symptoms of fever, or the seed of it being administered in red wine; a good handful of vervain also, boiled down in water to one half. But of all the remedies for this disease, juice of chamæacte<@12> is looked upon as by far the most efficacious.",
      "Morbid or pituitous eruptions are cured by the agency of plantago, or else root of cyclaminos<@13> with honey. Leaves of ebulum,<@14> bruised in old wine and applied topically, are curative of the disease called \"boa,\" which makes its appearance in the form of red pimples. Juice of strychnos,<@15> applied as a liniment, is curative of prurigo."
    ],
    "footnotes": {
      "1": "See c. 39 of this Book.",
      "2": "See B. xxv. c. 11, et seq.",
      "3": "See B. xxv. c. 39.",
      "4": "See B. xxv. c. 88.",
      "5": "See B. xxv. c. 90.",
      "6": "See B. xxv. c. 92.",
      "7": "See B. xxv. c. 101.",
      "8": "See B. xxv. c. 71.",
      "9": "See c. 44 of this Book.",
      "10": "See c. 64 of this Book.",
      "11": "See B. xxv. c. 71.",
      "12": "See B. xxv. c. 71.",
      "13": "See B. xxv. c. 67.",
      "14": "See B. xxv. c. 71.",
      "15": "See B. xxi. c. 105."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D74",
    "chapter_name": "CHAP. 74.—REMEDIES FOR ERYSIPELAS.",
    "paragraphs": [
      "For the cure of erysipelas, aizoüm<@1> is used, or else pounded leaves of hemlock, or root of mandragora;<@2> this last being cut into round slices like cucumber and suspended over must,<@3> after which it is hung up in the smoke, and then pounded in wine or vinegar. It is a good plan too to use fomentations with myrtle wine: two ounces of mint beaten up in vinegar with one ounce of live sulphur, form a mixture sometimes employed; as also soot mixed with vinegar.",
      "There are several kinds of erysipelas, one in particular which attacks the middle of the body, and is known as \"zoster:\"<@4> should it entirely surround the body, its effects are fatal. For this disease, plantago<@5> is remedial, mixed with Cimolian<@6> chalk; vervain, used by itself; or root of persolata.<@7> For other kinds of erysipelas of a spreading nature, root of cotyledon<@8> is used, mixed with honied wine; aizoüm also,<@9> or juice of linozostis,<@10> in combination with vinegar."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 102.",
      "2": "See B. xxv. c. 94.",
      "3": "Or Grape-juice.",
      "4": "The \"belt\"—known to us as \"shingles.\"",
      "5": "See B. xxv. c. 39.",
      "6": "See B. xxxv. c. 57.",
      "7": "See B. xxv. c. 66.",
      "8": "See B. xxv. c. 101.",
      "9": "See B. xxv. c. 102.",
      "10": "See B. xxv. c. 18."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D75",
    "chapter_name": "CHAP. 75. (12.)—REMEDIES FOR SPRAINS.",
    "paragraphs": [
      "For the cure of sprains, root of polypodion<@1> is used, in the form of a liniment: the pain and swelling are modified also by using seed of psyllion;<@2> leaves of plantago<@3> beaten up with a little salt; seed of verbascum,<@4> boiled in wine and pounded; or hemlock with axle-grease. Leaves of ephemeron<@5> are applied topically to tumours and tuberosities, so long as they are capable of being dispersed."
    ],
    "footnotes": {
      "1": "See c. 37 of this Book.",
      "2": "See B. xxv. c. 90.",
      "3": "See B. xxv. c. 39.",
      "4": "See B. xxv. c. 73.",
      "5": "See B. xxv. c. 107."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D76",
    "chapter_name": "CHAP. 76.—REMEDIES FOR JAUNDICE.",
    "paragraphs": [
      "It is upon the eyes in particular that jaundice is productive of so remarkable an effect; the bile penetrating between the membranes, so extremely delicate as they are and so closely united. Hippocrates<@1> tells us that the appearance of jaundice on or after the seventh day in fevers is a fatal symptom; but I am acquainted with some instances in which the patients survived after having been reduced to this apparently hopeless state. We may remark also, that jaundice sometimes comes on without fever supervening. It is combated by taking the greater centaury,<@2> as already mentioned, in drink; agaric, in doses of three oboli in old wine; or leaves of vervain, in doses of three oboli, taken for four consecutive days in one hemina of mulled wine. But the most speedy cure of all is effected by using juice of cinquefoil, in doses of three cyathi, with salt and honey. Root of cyclaminos<@3> is also taken in drink in doses of three drachmæ, the patient sitting in a warm room free from all cold and draughts, the infusion expelling the bile by its action as a sudorific.",
      "Leaves of tussilago<@4> are also used in water for this purpose; the seed of either kind of linozostis,<@5> sprinkled in the drink, or made into a decoction with chick-pease or wormwood: hyssop berries taken in water; the plant lichen,<@6> all other vegetables being carefully abstained from while it is being used; polythrix,<@7> taken in wine; and struthion,<@8> in honied wine."
    ],
    "footnotes": {
      "1": "See B. iv. cc. 62, 64.",
      "2": "See B. xxv. c. 30.",
      "3": "See B. xxv. c. 67.",
      "4": "Or Bechion. See B. xxiv. c. 85.",
      "5": "See B. xxv. c. 19.",
      "6": "See c. 10 of this Book.",
      "7": "See B. xxv. c. 83.",
      "8": "See B. xix. c. 18."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D77",
    "chapter_name": "CHAP. 77.—REMEDIES FOR BOILS.",
    "paragraphs": [
      "There are boils also, known as \"furunculi,\"<@1> which make their appearance indiscriminately on all parts of the body, and are productive of the greatest inconvenience: sometimes indeed, when the constitution is exhausted, they are fatal in their effects. For their cure, leaves of pycnocomon<@2> are employed, beaten up with polenta,<@3> if the boil has not come to a head. They are dispersed also by an application of leaves of ephedron.<@4>"
    ],
    "footnotes": {
      "1": "\"Little thieves,\" literally.",
      "2": "See c. 36 of this Book.",
      "3": "See B. xviii. c. 14.",
      "4": "See c. 83 of this Book."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D78",
    "chapter_name": "CHAP. 78.—REMEDIES FOR FISTULA.",
    "paragraphs": [
      "Fistulas, too, insidiously attack all parts of the body, owing to unskilfulness on the part of medical men in the use of the knife. The smaller centaury<@1> is used for their cure, with the addition of lotions<@2> and boiled honey: juice of plantago<@3> is also employed, as an injection; cinquefoil, mixed with salt and honey; ladanum,<@4> combined with castoreum;<@5> cotyledon,<@6> applied hot with stag's marrow; pith of the root of verbascum<@7> reduced to a liquid state in the shape of a lotion, and injected; root of aristolochia;<@8> or juice of tithymalos.<@9>"
    ],
    "footnotes": {
      "1": "See B. xxv. c. 31.",
      "2": "\"Collyriis.\"",
      "3": "See B. xxv. c. 39",
      "4": "See B. xii. c. 37, and c. 30 of this Book.",
      "5": "See B. viii. c. 47.",
      "6": "See B. xxv. c. 101.",
      "7": "See B. xxv. c. 73.",
      "8": "See B. xxv. c. 54.",
      "9": "See c. 39 of this Book."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D79",
    "chapter_name": "CHAP. 79.—REMEDIES FOR ABSCESSES AND HARD TUMOURS.",
    "paragraphs": [
      "Abscesses and inflammations are cured by an application of leaves of argemonia.<@1> For indurations and gatherings of all descriptions a decoction of vervain or cinquefoil in vinegar is used; leaves or root of verbascum;<@2> a liniment made of wine and hyssop; root of acoron,<@3> a decoction of it being used as a fomentation; or else aizoüm.<@4> Contusions also, hard tumours, and fistulous abscesses are treated with illecebra.<@5>",
      "All kinds of foreign substances which have pierced the flesh are extracted by using leaves of tussilago,<@6> daucus,<@7> or seed of leontopodium<@8> pounded in water with polenta.<@9> To suppurations, leaves of pycnocomon<@10> are applied, beaten up with polenta, or else the seed of that plant, or orchis.<@11> An application of root of satyrion<@12> is said to be a most efficacious remedy for deep-seated diseases of the bones. Corrosive ulcers and all kinds of gatherings are treated with sea-weed,<@13> used before it has dried. Root, too, of alcima<@14> disperses gatherings."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 56.",
      "2": "See B. xxv. c. 73.",
      "3": "See B. xxv. c. 100.",
      "4": "See B. xxv. c. 102.",
      "5": "See B. xxv. c. 103.",
      "6": "See B. xxiv. c. 85.",
      "7": "See B. xxv. c. 64.",
      "8": "See B. xxvii. c. 72.",
      "9": "See B. xviii. c. 14.",
      "10": "See Chapters 36 and 77 of this Book.",
      "11": "See c. 62 of this Book.",
      "12": "See c. 62 of this Book.",
      "13": "See c. 66 of this Book.",
      "14": "Probably the \"Alcea\" of B. xxvii. c. 6. See also B. xxv. c. 77."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D80",
    "chapter_name": "CHAP. 80.—REMEDIES FOR BURNS.",
    "paragraphs": [
      "Burns are cured by the agency of plantago,<@1> or of arction,<@2> so effectually indeed as to leave no scar. The leaves of this last plant are boiled in water, beaten up, and applied to the sore. Roots of cyclaminos<@3> are used, in combination with aizoüm;<@4> the kind of hypericon also, which we have mentioned as being called \"corissum.\"<@5>"
    ],
    "footnotes": {
      "1": "See B. xxv. c. 39.",
      "2": "See B. xxvii. c. 16.",
      "3": "See B. xxv. c. 67.",
      "4": "See B. xxv. c. 102.",
      "5": "Or \"Corison.\" See c. 53 of this Book."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D81",
    "chapter_name": "CHAP. 81.—REMEDIES FOR DISEASES OF THE SINEWS AND JOINTS.",
    "paragraphs": [
      "For diseases of the sinews and joints, plantago,<@1> beaten up with salt, is a very useful remedy, or else argemonia,<@2> pounded with honey. Patients affected with spasms or tetanus are rubbed with juice of peucedanum.<@3> For indurations of the sinews, juice of ægilops<@4> is employed, and for pains in those parts of the body erigeron<@5> or epithymum,<@6> used as a liniment, with vinegar. In cases of spasms and opisthotony, it is an excellent plan to rub the part affected with seed of the hype- ricon known as \"caros,\"<@7> and to take the seed in drink. Phrynion,<@8> it is said, will effect a cure even when the sinews have been severed, if applied instantaneously, bruised or chewed. For spasmodic affections, fits of trembling, and opisthotony, root of alcima<@9> is administered in hydromel; used in this manner, it has a warming effect when the limbs are benumbed with cold."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 39.",
      "2": "See B. xxv. c. 56.",
      "3": "See B. xxv. c. 70.",
      "4": "See B. xxv. c. 93.",
      "5": "See B. xxv. c. 106.",
      "6": "See c. 35 of this Book.",
      "7": "See c. 53 of this Book.",
      "8": "See B. xxv. c. 76.",
      "9": "See Note 49 above."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D82",
    "chapter_name": "CHAP. 82.—REMEDIES FOR HÆMORRHAGE.",
    "paragraphs": [
      "The red seed of the plant called \"pæmonia\"<@1> arrests hæmorrhage; the root also is possessed of similar properties. But it is clymenus<@2> that should be employed, when there are discharges of blood at the mouth or nostrils, from the bowels, or from the uterus. In such cases, lysimachia<@3> also is taken in drink, applied topically, or introduced into the nostrils; or else seed of plantago,<@4> or cinquefoil, is taken in drink, or employed in the form of a liniment. Hemlock seed is introduced into the nostrils, for discharges of blood there, or else it is pounded and applied in water; aizoüm<@5> also, and root of astragalus.<@6> Ischæmon<@7> and achillea<@8> likewise arrest hæmorrhage."
    ],
    "footnotes": {
      "1": "Our peony. See B. xxv. c. 10.",
      "2": "See B. xxv. c. 33.",
      "3": "See B. xxv. c. 35.",
      "4": "See B. xxv. c. 39.",
      "5": "See B. xxv. c. 102.",
      "6": "See c. 29 of the present Book.",
      "7": "See B. xxv. c. 45.",
      "8": "See B. xxv. c. 19."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D83",
    "chapter_name": "CHAP. 83. (13.)—HIPPURIS, OTHERWISE CALLED EPHEDRON, ANABASIS, OR EQUISÆTUM; THREE KINDS OF IT: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "Equisætum, a plant called \"hippuris\" by the Greeks, and which we have mentioned in terms of condemnation, when treating of meadow lands<@1>—it being, in fact, a sort of hair of the earth, similar in appearance to horse-hair<@2>—is used by runners for the purpose of diminishing<@3> the spleen. For this purpose it is boiled down in a new earthen vessel to one third, the vessel being filled to the brim, and the decoction taken in doses of one hemina for three successive days. It is strictly forbidden, however, to eat any food of a greasy nature the day before taking it.",
      "Among the Greeks there are various opinions in relation to this plant. According to some, who give it the same name of \"hippuris,\" it has leaves like those of the pine tree, and of a swarthy hue; and, if we are to believe them, it is possessed of virtues of such a marvellous nature, that if touched by the patient only, it will arrest hæmorrhage. Some authorities call it \"hippuris,\" others, again, \"ephedron,\" and others \"anabasis;\" and they tell us that it grows near trees, the trunks of which it ascends, and hangs down therefrom in numerous tufts of black, rush-like hair, much like a horse's tail in appearance. The branches, we are told, are thin and articulated, and the leaves, few in number, small, and thin, the seed round, and similar to coriander in appearance, and the root ligneous: it grows, they say, in plantations more particularly.",
      "This plant is possessed of astringent properties. The juice of it, kept in the nostrils, arrests bleeding therefrom, and it acts astringently upon the bowels. Taken in doses of three cyathi, in sweet wine, it is a cure for dysentery, is an efficient diuretic, and is curative of cough, hardness of breathing, rup- tures, and serpiginous affections. For diseases of the intestines and bladder, the leaves are taken in drink; it has the property, also, of reducing ruptures of the groin.",
      "The Greek writers describe another<@4> hippuris, also, with shorter tufts, softer and whiter. This last, they say, is remark- ably good for sciatica, and, applied with vinegar, for wounds, it having the property of stanching the blood. Bruised nym- phæa<@5> is also applied to wounds. Peucedanum<@6> is taken in drink with cypress seed, for discharges of blood at the mouth or by the lower passages. Sideritis<@7> is possessed of such remark- able virtues, that applied to the wound of a gladiator just inflicted, it will stop the flow of blood; an effect which is equally produced by an application of charred fennel-giant, or of the ashes of that plant. For a similar purpose, also, the fungus that is found growing near the root of fennel-giant is still more efficacious."
    ],
    "footnotes": {
      "1": "In B. xviii. c. 67; where it is called \"equisætis.\" M. Fräas identifies it with the Equisætum limosum of Linnæus.",
      "2": "Whence its name \"equisætum.\"",
      "3": "See B. xi. c. 30.",
      "4": "Identified by Littré with the Ephedra fragilis of Linnæus. Fée gives as its synonym the Equisætum arvense of Linnæus, the Common horse-tail, or Corn horse-tail.",
      "5": "See B. xxv. c. 37.",
      "6": "See B. xxv. c. 70.",
      "7": "See B. xxv. c. 15."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D84",
    "chapter_name": "CHAP. 84.—STEPHANOMELIS.",
    "paragraphs": [
      "For bleeding at the nostrils, seed of hemlock, pounded in water, is considered efficacious, as also stephanomelis,<@1> applied with water. Powdered betony, taken with goat's milk, or bruised plantago,<@2> arrests discharges of blood from the ma- millæ. Juice of plantago is administered to patients when vomiting blood. For local discharges of blood, an application of root of persolata<@3> with stale axle-grease is highly spoken of."
    ],
    "footnotes": {
      "1": "Dalechamps identifies it with the Potentilla anserina of Linnæus, Silver-weed, or White tansy; but on insufficient grounds, Fée thinks.",
      "2": "See B. xxv. c. 39.",
      "3": "See B. xxv. c. 66."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D85",
    "chapter_name": "CHAP. 85.—REMEDIES FOR RUPTURES AND CONVULSIONS. ERYSITHALES: ONE REMEDY.",
    "paragraphs": [
      "For ruptures, convulsions, and falls with violence, the greater centaury<@1> is used; root of gentian pounded or boiled; juice of betony—this last being employed also for ruptures produced by straining the vocal organs or sides—panaces;<@2> scordium;<@3> or aristolochia<@4> taken in drink. For contusions and falls, agaric is taken, in doses of two oboli, in three cyathi of honied wine, or if there are symptoms of fever, hydromel; the verbascum,<@5> also, with a golden flower; root of acoron<@6> the several varieties of Aizoüm,<@7> the juice of the larger kind being particularly efficacious; juice of symphytum,<@8> or a decoction of the root of that plant; daucus,<@9> unboiled; erysithales,<@10> a plant with a yellow flower and a leaf like that of acanthus, taken in wine; chamærops;<@11> irio,<@12> taken in pottage; plantago<@13> taken any way, as also * * * *"
    ],
    "footnotes": {
      "1": "See B. xxv. c. 30.",
      "2": "See B. xxv. c. 11, et seq.",
      "3": "See B. xxv. c. 27.",
      "4": "See B. xxv. c. 54.",
      "5": "See B. xxv. c. 73.",
      "6": "See B. xxv. c. 100.",
      "7": "See B. xxv. c. 102.",
      "8": "See B. xxvii. c. 24.",
      "9": "See B. xxv. c. 64.",
      "10": "C. Bauhin identifies it with the Cnicus erysithales of Willdenow but that plant, Fée says, was unknown to the Greeks.",
      "11": "See B. xxiv. c 80.",
      "12": "See B. xviii. c. 10.",
      "13": "See B. xxv. c. 39."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D86",
    "chapter_name": "CHAP. 86.—REMEDIES FOR PHTHIRIASIS.",
    "paragraphs": [
      "Phthiriasis is a disease which proved fatal to the Dictator Sylla,<@1> and which developes itself by the production of insects in the blood, which ultimately consume the body. It is combated by using the juice of Taminian grapes<@2> or of hellebore, the body being rubbed all over with it, in combination with oil. A decoction of Taminian grapes in vinegar, has the effect, also, of ridding the clothes of these vermin."
    ],
    "footnotes": {
      "1": "See B. xi. c. 39, and B. xx. c. 32.",
      "2": "See B. xxiii. c. 13."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D87",
    "chapter_name": "CHAP. 87. (14.)—REMEDIES FOR ULCERS AND WOUNDS.",
    "paragraphs": [
      "Of ulcers there are numerous kinds, which are treated in various ways. The root of all the varieties of panaces<@1> is used as an application for running ulcers, in warm wine.",
      "That which we have spoken of as the \"chironion\"<@2> is particularly good as a desiccative: bruised with honey, it opens tumours, and is useful for serpiginonus ulcers, the cure of which appears more than doubtful; in which case it is amalgamated with flower<@3> of copper tempered with wine, either the seed, flower, or root, being employed for the purpose. Mixed with polenta<@4> it is good for old wounds. The following are also good detergents for wounds: heraclion siderion,<@5> apollinaris,<@6> psyllion,<@7> tragacantha,<@8> and scordotis<@9> mixed with honey. Powdered scordotis applied by itself, consumes fleshy excrescences on the body. Polemonia<@10> is curative of the malignant ulcer known as \"cacoëthes.\" The greater centaury,<@11> sprinkled in powder, or applied in the form of a liniment, or the leaves of the smaller<@12> centaury, boiled or pounded, act as a detergent upon inveterate ulcers, and effect a cure. To recent wounds, the follicules of the clymenus<@13> are applied. Gentian is applied to scrpiginous ulcers, the root being bruised or else boiled down in water to the consistency of honey; the juice also of the plant is employed. For wounds, a kind of lycium<@14> is prepared from gentian.",
      "Lysimachia<@15> is curative of recent wounds, and plantago<@16> of all kinds of ulcerations, those on females, infants, and aged persons more particularly. This plant, when softened by the action of fire, is better still: in combination with cerate it acts as a detergent upon ulcers with indurated edges, and arrests the progress of corrosive sores: when applied bruised, it should be covered with its own leaves. Chelidonia<@17> also acts as a desiccative upon suppurations, abscesses, and fistulous ulcers; indeed, it is so remarkably useful for the cure of wounds, as to be employed as a substitute for spodium<@18> even. In cases where the cure is almost hopeless, it is applied with axle- grease. Dittany,<@19> taken internally, causes arrows to fall from the flesh; used as a liniment, it has the effect of extracting other kinds of pointed weapons: the leaves are taken in the proportion of one obolus to one cyathus of water. Nearly equal in its efficacy is pseudo-dictamnon:<@20> they are both of them useful, also, for dispersing suppurations.",
      "Aristolochia<@21> cauterizes putrid sores, and, applied with honey, acts as a detergent upon sordid ulcers. At the same time also, it removes maggots, and extracts hard cores, and all foreign bodies adhering to the flesh, arrows more particularly, and, applied with resin, splintered bones. Used by itself, it fills the cavities made by ulcers with new flesh, and, employed with iris,<@22> in vinegar, it closes recent wounds. Vervain, or cinquefoil with salt and honey, is remedial for ulcers of long standing. Roots of persolata<@23> are applied to recent wounds inflicted with iron, but for old wounds, it is the leaves that are employed: in both cases, in combination with axle-grease, the sore being then covered with the leaves of the plant. Damasonium<@24> is used for wounds the same way as for scrofula,<@25> and leaves of verbascum<@26> are employed with vinegar or wine.",
      "Vervain is useful for all kinds of callosities or putrid sores; root of nymphæa heraclia<@27> is curative of running ulcers; and the same is the case with root of cyclaminos,<@28> either used by itself, or in combination with vinegar or honey. This last root is useful also for the cure of steatomatous tumours, and hyssop for that of running ulcers; an effect equally produced by peucedanum,<@29> a plant which exercises so powerful an influence upon fresh wounds, as to cause exfoliation even of the bones. The two varieties of anagallis<@30> are possessed of similar properties, and act as a check upon the corrosive sores known as \"nomæ\" and upon defluxions; they are useful also in cases of recent wounds, those of aged people in particular. Fresh leaves of mandragora,<@31> applied with cerate, are curative of apostemes and sordid ulcers: the root too is used, with honey or oil, for wounds.",
      "Hemlock, incorporated with flour of winter wheat<@32> by the agency of wine—as also the plant Aizoüm<@33>—is curative of herpetic eruptions, and corrosive or putrid sores. Erigeron<@34> is employed for ulcers which breed maggots. Root of astra- galus<@35> is used for the cure of recent wounds or of ulcers of long standing; and upon these last either kind of hypocisthis<@36> acts as a detergent. Seed of leontopodium,<@37> bruised in water and applied with polenta,<@38> extracts pointed weapons from the flesh: a result equally produced by using seed of pycnocomon.<@39> The tithymalos characias<@40> supplies its juice for the cure of gangrenes, phagedænic sores, and putrid ulcers; or else a decoction is made of the branches with polenta and oil. Roots of orchis<@41> have a similar effect; in addition to which, 'applied, either dry or fresh gathered, with honey and vinegar, they are curative of the ulcer known as \"cacoëthes.\" Onothera<@42> also, used by itself; is curative of ulcers when rapidly gaining head.",
      "The people of Scythia employ scythice<@43> for the treatment of wounds. For carcinoma, argemonia,<@44> applied with honey, is extremely efficacious. For sores that have prematurely closed, root of asphodel is boiled, in manner already<@45> stated. and then beaten up with polenta,<@46> and applied. For all kinds of wounds apollinaris<@47> is very useful. Root of astragalus,<@48> reduced to powder, is good for running ulcers; the same, too, with callithrix,<@49> boiled in water. For blisters, more particularly when caused by the shoes, vervain is used, as also pounded lysimachia,<@50> or nymphæa<@51> dried and powdered; but when they have assumed the form of inveterate ulcers, polythrix<@52> will be found more serviceable."
    ],
    "footnotes": {
      "1": "See B.C. 11, et seq.",
      "2": "See B. xxv. c. 15.",
      "3": "For a description of this substance, see B. xxxiv. c. 24.",
      "4": "See B. xviii. c. 14.",
      "5": "See B. xxv. c. 15.",
      "6": "See B. xxv. c. 17.",
      "7": "See B. xxv. c. 90.",
      "8": "See B. xii. c. 36.",
      "9": "See B. xxv. c. 27.",
      "10": "See B. xxv. c. 28.",
      "11": "See B. xxv. c. 30.",
      "12": "See B. xxv. c. 31.",
      "13": "See B. xxv. c. 33.",
      "14": "See B. xxiv. c. 77.",
      "15": "See B. xxv. c. 35.",
      "16": "See B. xxv. c. 39.",
      "17": "See B. xxv. c. 50.",
      "18": "See B. xix. c. 4, B. xxiii. c. 35, and 1. xxxiv. c. 52.",
      "19": "See B. xxv. c. 53.",
      "20": "Bastard dittany. See B. xxv. c. 53.",
      "21": "See B. xxv. c. 54.",
      "22": "See B. xxi. c. 19.",
      "23": "See B. xxv. c. 66.",
      "24": "See B. xxv. c. 77.",
      "25": "See c. 12 of this Book.",
      "26": "See B, xxv. c. 73.",
      "27": "See B. xxv. c. 37.",
      "28": "See B. xxv. c. 67.",
      "29": "See B. xxv. c. 70.",
      "30": "See B. xxv. c. 92.",
      "31": "See B. xxv. c. 94.",
      "32": "\"Siligo.\" See B. xviii. c. 20.",
      "33": "See B. xxv. c. 102.",
      "34": "See B. xxv. c. 106.",
      "35": "See c. 29 of this Book.",
      "36": "See c. 31 of this Book.",
      "37": "See B. xxvii. c. 72.",
      "38": "See B. xxviii. c. 14.",
      "39": "See c. 36 of this Book.",
      "40": "See c. 39 of this Book.",
      "41": "See c. 62 of this Book.",
      "42": "See c. 69 of this Book.",
      "43": "Our \"liquorice,\" see B. xxv. c. 43.",
      "44": "See B. xxv. c. 66.",
      "45": "In B. xxii. c. 33.",
      "46": "See B. xviii. c. 14.",
      "47": "See B. xxv. c. 17.",
      "48": "See c. 29 of this Book.",
      "49": "See B. xxii. c. 30, and B. xxv. c. 86.",
      "50": "See B. xxv. c. 35.",
      "51": "See B. xxv. c. 37.",
      "52": "See Note 46 above."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D88",
    "chapter_name": "CHAP. 88.—POLYCNEMON: ONE REMEDY.",
    "paragraphs": [
      "Polycnemon<@1> is a plant which resembles cunila bubula;<@2> it has a seed like that of pennyroyal, a ligneous stem with numerous articulations, and odoriferous umbels, with a pleasant though pungent smell. This plant is chewed and applied to wounds inflicted with iron, the application being removed at the end of four days. Symphyton<@3> causes sores to cicatrize with the greatest rapidity; the same, too, with sideritis,<@4> which is applied in combination with honey. The seed and leaves of verbascum,<@5> boiled in wine and pounded, are used for the extraction of all foreign substances adhering to the body; and a similar use is made of leaves of mandragora<@6> mixed with polenta,<@7> and roots of cyclaminos<@8> with honey. Leaves of trixago,<@9> bruised in oil, are used for ulcers of a serpiginous nature more particularly, as also sea-weed bruised with honey. Betony, with the addition of salt, is employed for the cure of carcinomatous sores and inveterate blisters on the neck."
    ],
    "footnotes": {
      "1": "Desfontaines identifies it with the Mentha cervina, or Stag mint.",
      "2": "See B. xix. c. 50, and 1. xx. c. 61.",
      "3": "See B. xxvii. c. 24.",
      "4": "See B. xxv. c. 19.",
      "5": "See B. xxv. c. 73.",
      "6": "See B. xxv. c. 94.",
      "7": "See B. xviii. c. 14.",
      "8": "See B. xxv. c. 67.",
      "9": "See B. xxiv. c. 80."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D89",
    "chapter_name": "CHAP. 89.—REMEDIES FOR WARTS. AND APPLICATIONS FOR THE REMOVAL OF SCARS.",
    "paragraphs": [
      "Argemonia<@1> with vinegar, or root of batrachion,<@2> removes warts; this last having the effect also of bringing off malformed nails. The juice or the leaves, applied topically, of either kind of linozostis,<@3> remove warts. All the varieties of tithy- malos<@4> are efficacious for the removal of every kind of wart, as also of hangnails<@5> and wens. Ladanum<@6> imparts a fresh colour and seemly appearance to scars.",
      "(15.) The traveller who carries artemisia<@7> attached to his person, or elelisphacus,<@8> will never be sensible of lassitude, it is said."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 56.",
      "2": "See B. xxv. c. 109.",
      "3": "See B. xxv. c. 18.",
      "4": "See c. 39 of this Book, et seq.",
      "5": "\"Pterygia.\"",
      "6": "See B. xii. c. 37 and c. 30 of this Book.",
      "7": "See B. xxv. c. 81.",
      "8": "See B. xxii. c. 71."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D90",
    "chapter_name": "CHAP. 90.—REMEDIES FOR FEMALE DISEASES.",
    "paragraphs": [
      "One great remedy for all female diseases in common, is the black seed of the herbaceous plant pæonia,<@1> taken in hydro- mel: the root also is an effectual emmenagogue. Seed of panaces,<@2> mixed with wormwood, acts as an emmenagogue and as a sudorific: the same, too, with scordotis,<@3> taken internally or applied topically. Betony, in doses of one drachma to three cyathi of wine, is taken for various affections of the uterus, as also directly after child-birth. Excessive menstruation is arrested by a pessary of achillea,<@4> or else a sitting-bath composed of a decoction of that plant. Seed of henbane in wine is used as a liniment for diseases of the mamillæ, and the root is employed in the form of a plaster for uterine affections; chelidonia,<@5> too, is applied to the mamillæ.",
      "Roots of panaces,<@6> applied as a pessary, bring away the after-birth and the dead fœtus, and the plant itself, taken in wine, or used as a pessary with honey, acts as a detergent upon the uterus. Polemonia,<@7> taken in wine, brings away the after-birth; used as a fumigation, it is good for suffocations of the uterus. Juice of the smaller centaury,<@8> taken in drink, or employed as a fomentation, acts as an emmenagogue. The root also of the larger centaury, similarly used, is good for pains in the uterus; scraped and used as a pessary, it expels the dead fœtus. For pains of the uterus, plantago<@9> is applied as a pessary, in wool, and for hysterical suffocations, it is taken in drink. But it is dittany that is of the greatest efficacy in cases of this description; it acts as an emmenagogue, and is an expellent of the fœtus when dead or lying transversely in the uterus. In these cases the leaves of it are taken, in doses of one obolus, in water: indeed so active is it in its effects that ordinarily it is forbidden to be introduced into the chamber of a woman lying-in. Not only is it thus efficacious when taken in drink, but even when applied topically or used as a fumiga- tion. Pseudodictamnum<@10> possesses pretty nearly the same virtues, but it acts as an emmenagogue also, boiled in doses of one denarius in unmixed wine. Aristolochia,<@11> however, is employed for a greater number of purposes: in combination with myrrh and pepper, either taken in drink or used as a pessary, it acts as a powerful emmenagogue, and brings away the dead fœtus and the after-birth. This plant, the smaller kind in particular, used either as a fomentation, fumigation, or pessary, acts as a preventive of procidence of the uterus.",
      "Hysterical suffocations and irregularities of the catamenia are treated with agaric, taken in doses of three oboli, in one cyathus of old wine: vervain is used also in similar cases, as a pessary, with fresh hog's lard; or else antirrhinum,<@12> with rose oil and honey. Root of Thessalian nymphæa,<@13> used as a pessary, is curative of pains in the uterus; taken in red wine, it arrests uterine discharges. Root of cyclaminos,<@14> on the other hand, taken in drink and employed as a pessary, acts as an emmenagogue: a decoction of it, used as a sitting-bath, cures affections of the bladder. Cissanthemos,<@15> taken in drink, brings away the after-birth, and is curative of diseases of the. uterus. The upper part of the root of xiphion,<@16> taken in doses of one drachma, in vinegar, promotes menstruation. A fumigation of burnt peucedanum<@17> has a soothing effect in cases of hysterical suffocation. Psyllion,<@18> taken in the proportion of one drachma to three cyathi of hydromel, is particularly good for promoting the lochial discharge. Seed of mandragora,<@19> taken in drink, acts as a detergent upon the uterus; the juice, employed in a pessary, promotes menstruation and expels the dead fetus. The seed of this plant, used with live sulphur,<@20> arrests menstruation when in excess; while batrachion,<@21> on the other hand, acts as an emmenagogue. This last plant is either used as an article of food, or is taken in drink: in a raw state, as already stated,<@22> it has a burning flavour; but when cooked, the taste of it is greatly improved by the addition of salt, oil, and cummin. Daucus,<@23> taken in drink, promotes the catamenia, and is an expellent of the after-birth in a very high degree. Ladanum,<@24> used as a fumigation, acts as a corrective upon the uterus, and is employed topically for pains and ulcerations of that organ.",
      "Scammony, taken in drink or used as a pessary, is an expellent of the dead fœtus. Either kind of hypericon,<@25> used as a pessary, promotes menstruation: but for this purpose it is crethmos,<@26> according to Hippocrates, that is the most efficacious, the seed or root of it being taken in wine.<@27> of the outer coat brings away the after-birth. This plant, taken in water, is good for hysterical suffocations; root of geranion<@28> also, which is peculiarly useful for the after-birth, and for inflation of the uterus. Hippuris,<@29> taken in drink or applied as a pessary, acts as a detergent upon the uterus: polygonos,<@30> taken in drink, promotes menstruation; and the sane with root of alcima.<@31> Leaves of plantago,<@32> and agaric in hydromel, have a similar effect. Artemisia,<@33> bruised and applied as a pessary, with oil of iris,<@34> figs, or myrrh, is curative of diseases of the uterus; the root, too, of this plant, taken in drink, is so strongly purgative as to expel the dead fœtus even. A decoction of the branches, used as a sitting-bath, promotes menstruation and brings away the after-birth; the same, too, with the leaves, taken in doses of one drachma in drink. The leaves, if applied to the lower regions of the abdomen with barley-meal, will prove equally efficacious.",
      "Acoron<@35> is very useful for internal complaints of females; as also the two varieties of conyza,<@36> and crethmos.<@37> Either kind of anthyllis,<@38> taken in wine, is remarkably good for uterine affections, griping pains in that organ, and retardations of the after-birth. Callithrix,<@39> applied as a fomentation, is curative of affections of the vagina: it removes scaly eruptions<@40> also of the head, and, beaten up in oil, it stains the hair. Geranion,<@41> taken in white wine, or hypocisthis<@42> in red, arrests all uterine discharges. Hyssop modifies hysterical suffocations. Root of vervain, taken in water, is a most excellent remedy for all accidents incident to, or consequent upon, delivery. Some persons mix bruised cypress seed with peucedanum<@43> in red wine. Seed, too, of psyllion,<@44> boiled in water and taken warm, has a soothing effect upon all defluxions of the uterus. Symphyton,<@45> bruised in wine, promotes menstruation. Juice of scordotis,<@46> in the proportion of one drachma to four cyathi of hydromel, accelerates delivery. Leaves of dittany are given for the same purpose, in water, with remarkable success. It is a well-known fact, too, that these leaves, to the extent of a single obolus even, will bring away the fœtus instantaneously, even when dead, without the slightest inconvenience to the patient. Pseudodictamnum<@47> is productive of a somewhat similar effect, but not in so marked a degree: cyclaminos,<@48> too, attached as an amulet; cissanthemos,<@49> taken in drink; and powdered betony, in hydromel."
    ],
    "footnotes": {
      "1": "See B. xxv. c, 10.",
      "2": "See B. xxv. c. 11, et seq.",
      "3": "See B. xxv. c. 27.",
      "4": "See B. xxv. c. 19.",
      "5": "See B. xxv. c. 50.",
      "6": "See B. xxv. c. 11, et seq.",
      "7": "See B. xxv. c. 28.",
      "8": "See B. xxv. c. 31.",
      "9": "See B. xxv. c. 39.",
      "10": "\"Bastard dittany.\" See B. xxv. c. .53.",
      "11": "S B. xxv. c. 54.",
      "12": "See B. xxv. c. 80.",
      "13": "See B. xxv. c. 37.",
      "14": "See B. xxv. c. 67.",
      "15": "See B. xxv. c. 68.",
      "16": "See B. xxv. c. 88.",
      "17": "See B. xxv. c 70.",
      "18": "See B. xxv. c. 90",
      "19": "See B. xv. c. 94.",
      "20": "See B. xxxv. c. 50.",
      "21": "See B. xxv. c. 109.",
      "22": "In B. xxv. c. 109.",
      "23": "See B. xxv. c. 64.",
      "24": "See B. xii. c. 37, and c. 30 of this Book.",
      "25": "See Chapters 53 and 54 of this Book.",
      "26": "See B. xxv. c. 96.",
      "27": "Probably the word \"juice,\" or \"decoction,\" is lost here.",
      "28": "See c. 68 of this Book.",
      "29": "See Chapters 20 and 83 of this Book.",
      "30": "See B. xxvii. c. 91.",
      "31": "The same as \"Alcea\" probably; see Chapters 79 and 81 of this Book. Also B. xxvii. c. 6.",
      "32": "See B. xxv. c. 39.",
      "33": "See B. xxv. c. 36.",
      "34": "See B. xiii. c. 2, and B. xxi. cc. 19. 83.",
      "35": "See B. xxv. c. 100.",
      "36": "See B. xxi. c. 29.",
      "37": "See B. xxv. c. 96.",
      "38": "See B. xxi. c. 103.",
      "39": "See B. xxii. c. 30, and B. xxv. c. 86.",
      "40": "\"Albugines.\"",
      "41": "See c. 68 of this Book.",
      "42": "See c. 31 of this Book.",
      "43": "See B. xxv. c. 70.",
      "44": "See B. xxv. c. 90.",
      "45": "See B. xxvii. c. 24.",
      "46": "See B. xxv. c. 27.",
      "47": "See B. xxv. c. 63.",
      "48": "See B. xxv. c. 67.",
      "49": "See B. xxv. c. 68."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D91",
    "chapter_name": "CHAP. 91.—ARSENOGONON: ONE MEDICINAL PROPERTY. THELY- GONON: ONE MEDICINAL PROPERTY.",
    "paragraphs": [
      "Arsenogonon<@1> and thelygonon are plants, both of them, with clusters resembling the blossoms of the olive, but paler, and a white seed like that of the poppy. By taking thelygonon in drink, they say, the conception of female issue is ensured. Arsenogonon differs from it in the seed, which resembles that of the olive, but in no other respect. By taking this last plant in drink, male issue may be ensured—that is, if we choose to believe it. Some persons, however, assert that both plants resemble ocimum,<@2> but that the seed of arsenogonon is double, and resembles the testes in appearance."
    ],
    "footnotes": {
      "1": "These two plants, the names of which signify \"begetting males,\" and \"begetting females,\" are identified by Fée as the male and the female of the same plant, the Mercurialis tomentosa of Linnæus, the Woolly mercury. Littré gives the Mercurialis perennis of Linnæus, Dog's mercury; and Desfontaines identifies them with the Thelygonum cynocrambe.",
      "2": "See B. xxi. c. 60."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D92",
    "chapter_name": "CHAP. 92.—MASTOS: ONE REMEDY.",
    "paragraphs": [
      "Aizoüm, which we have spoken of under the name of digi- tellus,<@1> is the great specific for diseases of the mamillæ. The milk is increased by taking erigeron<@2> in raisin wine, or else sonchos<@3> boiled with spelt. The plant known as \"mastos,\"<@4> applied topically, removes the hairs from the mamillæ,<@5> which make their appearance after child-birth: it has the effect also of dispersing scaly crusts<@6> upon the face, and other cutaneous affections. Gentian also, nymphæa heraclia<@7> employed in a liniment, and root of cyclaminos,<@8> remove all blemishes of the skin. Seeds of cacalia,<@9> mixed with melted wax, plump out the skin of the face and make wrinkles disappear. Root of acoron,<@10> also, removes all spots upon the skin."
    ],
    "footnotes": {
      "1": "In B. xxv. c. 102.",
      "2": "See B. xxv. c. 106.",
      "3": "See B. xxii. c. 44.",
      "4": "Meaning the \"breast\" plant. It has not been identified.",
      "5": "See B. xxxii. c. 10.",
      "6": "\"Testas.\"",
      "7": "See B. xxv. c. 37.",
      "8": "See B. xxv. c. 67.",
      "9": "See B. xxv. c. 85.",
      "10": "See B. xxv. c. 100."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D93",
    "chapter_name": "CHAP. 93.—APPLICATIONS FOR THE HAIR. LYSIMACHIA. OPHRYS.",
    "paragraphs": [
      "Lysimachia<@1> imparts a blonde tint<@2> to the hair, and the hypericon,<@3> otherwise called \"corisson,\" makes it black. The same too, with ophrys,<@4> a plant with indentations, which re sembles the cabbage, but has only two leaves. Polemonia,<@5> too, boiled in oil, imparts blackness to the hair.",
      "As for depilatories, I reckon them in the number of cosmetics, fit for women only, though men use them now-a-days. For this purpose archezostis<@6> is looked upon as highly efficacious, as also juice of tithymalos,<@7> applied with oil every now and then in the sun, or after pulling out the hairs. Hyssop, applied with oil, heals itch-scab in beasts, and side- citis<@8> is particularly useful for quinzy in swine.",
      "But let us now turn to the remaining plants of which we have to speak.",
      "SUMMARY.—Remedies, narratives, and observations, one thousand and nineteen.",
      "ROMAN AUTHORS QUOTED.—M. Varro,<@9> C. Valgius,<@10> Pompeius Lenæus,<@11> Sextius Niger<@12> who wrote in Greek, Julius Bassus<@13> who wrote in Greek, Antonius Castor,<@14> Cornelius Celsus.<@15>",
      "FOREIGN AUTHORS QUOTED.—Theophrastus,<@16> Democritus,<@17> Juba,<@18> Orpheus,<@19> Pythagoras,<@20> Mago,<@21> Menander<@22> who wrote the \"Biochresta,\" Nicander,<@23> Homer, Hesiod,<@24> Musæus,<@25> Sophocles,<@26> Xanthus,<@27> Anaxilaüs.<@28>",
      "MEDICAL AUTHORS QUOTED.—Mnesitheus,<@29> Callimachus,<@30> Phanias<@31> the physician, Timaristus,<@32> Simus,<@33> Hippocrates,<@34> Chrysippus,<@35> Diocles,<@36> Ophelion,<@37> Heraclides,<@38> Hicesius,<@39> Dionysius,<@40> Apollodorus<@41> of Citium, Apollodorus<@42> of Tarentum, Praxagoras,<@43> Plistonicus,<@44> Medius,<@45> Dieuches,<@46> Cleophantus,<@47> Philistion,<@48> Asclepiades,<@49> Creteuas,<@50> Petronius Diadotus,<@51> Iollas,<@52> Erasistratus,<@53> Diagoras,<@54> Andreas,<@55> Mnesides,<@56> Epicharmus,<@57> Damion,<@58> Tlepolemus,<@59> Metrodorus,<@60> Solo,<@61> Lycus,<@62> Olympias<@63> of Thebes, Philinus,<@64> Petrichus,<@65> Micton,<@66> Glaucias,<@67> Xenocrates.<@68>"
    ],
    "footnotes": {
      "1": "See B. xxv. c. 35.",
      "2": "The most highly esteemed among the Romans of all colours of the hair.",
      "3": "See Chapter 53 of this Book.",
      "4": "The \"eye-brow\" plant. It is identified by Fée with the Ophrys ovata or bifolia of Linnæus, Ivy blade. The indentations in the leaves are almost imperceptible.",
      "5": "See B. xxv. c. 28.",
      "6": "See B. xxvi. c. 70.",
      "7": "See c. 39 of this Book, et seq.",
      "8": "See B. xxv. c. 19.",
      "9": "See end of B. ii.",
      "10": "See end of B. xx.",
      "11": "See end of B. xiv.",
      "12": "See end of B. xii.",
      "13": "See end of B. xx.",
      "14": "See end of B. xx.",
      "15": "See end of B. vii.",
      "16": "See end of B. iii.",
      "17": "See end of B. ii.",
      "18": "See end of B. v.",
      "19": "See end of B. xx.",
      "20": "See end of B. ii.",
      "21": "See end of B. viii.",
      "22": "See end of B. xix.",
      "23": "See end of B. viii.",
      "24": "See end of B. vii.",
      "25": "See end of B. xxi.",
      "26": "See end of B. xxi.",
      "27": "See end of B. xxv.",
      "28": "See end of B. xxi.",
      "29": "See end of B. xxi.",
      "30": "See end of B. iv.",
      "31": "See end of B. xxi.",
      "32": "See end of B. xxi.",
      "33": "See end of B. xxi.",
      "34": "See end of B. vii.",
      "35": "See end of B. xx.",
      "36": "See end of B. xx.",
      "37": "See end of B. xx.",
      "38": "See end of B. xii.",
      "39": "See end of B. xv.",
      "40": "See end of B. xii.",
      "41": "See end of B. xx.",
      "42": "See end of B. xx.",
      "43": "See end of B. xx.",
      "44": "See end of B. xx.",
      "45": "See end of B. xx.",
      "46": "See end of B. xx.",
      "47": "See end of B. xx.",
      "48": "See end of B. xx.",
      "49": "See end of B. vii.",
      "50": "See end of B. xx.",
      "51": "See end of B. xx.",
      "52": "See end of B. xii.",
      "53": "See end of B. xi.",
      "54": "See end of B. xii.",
      "55": "See end of B. xx.",
      "56": "See end of B. xii.",
      "57": "See end of B. xx.",
      "58": "See end of B. xx.",
      "59": "See end of B. xx.",
      "60": "See end of B. xx.",
      "61": "See end of B. xx.",
      "62": "See end of B. xii.",
      "63": "See end of B. xx.",
      "64": "See end of B. xx.",
      "65": "See end of B. xix.",
      "66": "See end of B. xx.",
      "67": "See end of B. xx.",
      "68": "See end of B. xx."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—RESEARCHES OF THE ANCIENTS UPON THIS SUBJECT.",
    "paragraphs": [
      "THE further I proceed in this work, the more I am impressed with admiration of the ancients; and the greater the number of plants that remain to be described, the more I am induced to venerate the zeal displayed by the men of former times in their researches, and the kindly spirit manifested by them in transmitting to us the results thereof. Indeed their bounteousness in this respect would almost seem to have surpassed the munificent disposition even of Nature herself, if our knowledge of plants had depended solely upon man's spirit of discovery: but as it is, it is evident beyond all doubt that this knowledge has emanated from the gods themselves, or, at all events, has been the result of divine inspiration, even in those cases where man has been instrumental in communicating it to us. In other words, if we must confess the truth—a marvel surpassed by nothing in our daily experience—Nature herself, that common parent of all things, has at once produced them, and has discovered to us their properties.",
      "Wondrous indeed is it, that a Scythian<@1> plant should be brought from the shores of the Palus Mæotis, and the euphorbia<@2> from Mount Atlas and the regions beyond the Pillars of Hercules, localities where the operations of Nature have reached their utmost limit! That in another direction, the plant britannica<@3> should be conveyed to us from isles of the Ocean situate beyond the confines of the earth!<@4> That the æthiopis<@5> should reach us from a climate scorched by the luminaries of heaven! And then, in addition to all this, that there should be a perpetual interchange going on between all parts of the earth, of productions so instrumental to the welfare of mankind! Results, all of them, ensured to us by the peace that reigns under the majestic sway of the Roman power, a peace which brings in presence of each other, not individuals only, belonging to lands and nations far separate, but mountains even, and heights towering above the clouds, their plants and their various productions! That this great bounteousness of the gods may know no end, is my prayer, a bounteousness which seems to have granted the Roman sway as a second luminary for the benefit of mankind."
    ],
    "footnotes": {
      "1": "He alludes to the Glycyrrhiza or Scythice, our Liquorice, which is still found on the banks of the river Volga. See B. xxi. c. 54, B. xxii. c. 11, B. xxv. c. 43, and B. xxvi. cc. 15, 87.",
      "2": "See B. xxv. c. 38.",
      "3": "See B. xxv. c. 6.",
      "4": "\"Extra terras.\" Meaning, the continental part of the earth.",
      "5": "See c. 3 of this Book."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D2",
    "chapter_name": "CHAP. 2. (2.)—ACONITE, OTHERWISE CALLED THELYPHONON, CAM- MARON, PARDALIANCHES, OR SCORPIO; FOUR REMEDIES.",
    "paragraphs": [
      "But who, I say, can sufficiently venerate the zeal and spirit of research displayed by the ancients? It is they who have shown us that aconite is the most prompt of all poisons in its effects —so much so indeed, that female animals, if the sexual parts<@1> are but touched with it, will not survive a single day. With this poison it was that M. Cæcilius<@2> accused Calpurnius Bestia of killing his wives in their sleep, and this it was that gave rise to that fearful peroration of his, denouncing the murderous finger of the accused.<@3> According to the fables of mythology, this plant was originally produced from the foam of the dog Cerberus, when dragged by Hercules from the Infernal<@4> Regions; for which reason, it is said, it is still so remarkably abundant in the vicinity of Heraclea in Pontus, a spot where the entrance is still pointed out to the shades below.",
      "And yet, noxious as it is, the ancients have shown us how to employ aconite for the benefit of mankind, and have taught us as the result of their experience, that, taken in mulled wine, it neutralizes the venom of the scorpion: indeed such is the nature of this deadly plant, that it kills man, unless it can find in man something else to kill. When such is the case, as though it had discovered in the body a fit rival to contend with, that substance is the sole object of its attack; finding another poison in the viscera, to it alone it confines its onslaught; and thus, a truly marvellous thing! two poisons, each of them of a deadly nature, destroy one another within the body, and the man survives. Even more than this, the ancients have handed down to us remedies employed by the animals themselves, and have shown how that venomous creatures even effect their own cure. By the contact of aconite the scorpion is struck with torpor,<@5> is quite benumbed, assumes a pallid hue, and so confesses itself vanquished. When this is the case, white hellebore is its great auxiliary: the very touch of it dispels its torpor, and the aconite is forced to yield before two foes, its own enemy<@6> and the common<@7> enemy of all.",
      "Now, after this, if any one should be of opinion that man could, by any chance or possibility, make such discoveries as these, he must surely be guilty of ingratitude in thus appre- ciating the beneficence of the gods! In countries frequented by the panther, they rub meat with aconite, and if one of those animals should but taste it, its effects are fatal: indeed were not these means adopted, the country would soon be overrun by them. It is for this reason, too, that some persons have given to hellebore the name of \"pardalianches.\"<@8> It has been well ascertained, however, that the panther instantaneously recovers if it can find the opportunity of eating human ordure.<@9> So far as these animals are concerned, who can entertain a doubt that it was chance only that first led them to this discovery; and that as often as this happens the discovery is only a mere repetition of the accident, there being neither reason nor an appreciation of experience to ensure its transmission among them?",
      "(3.) It is chance,<@10> yes, it is chance that is the Deity who has made to us these numerous revelations for our practical benefit;<@11> always understanding that under this name we mean Nature, that great parent and mistress of all things: and this is evident, whether we come to the conclusion, that these wild beasts make the discovery from day to day, or that they are gifted from the first with these powers of perception. Regarded in another point of view, it really is a disgrace that all animated beings should have an exact knowledge of what is beneficial to them, with the exception of man!",
      "The ancients, openly professing their belief that there is no evil without some admixture of good, have asserted that aconite is a remarkably useful ingredient in compositions for the eyes. It may therefore be permitted me, though I have hitherto omitted a description of the poisonous plants, to point out the characteristics of aconite, if only that it may be the more easily detected. Aconite<@12> has leaves like those of cyclaminos<@13> or of the cucumber, never more than four in number, slightly hairy, and rising from near the root. This root, which is of moderate size, resembles the sea-fish known as the \"cammarus,\"<@14> a circumstance owing to which the plant has received the name of \"cammaron\" from some; while others, for the reason already<@15> mentioned, have called it \"thelyphonon.\"<@16> The root is slightly curved, like a scorpion's tail, for which reason some persons have given it the name of \"scorpio.\" Others, again, have preferred giving it the name of \"myoctonon,\"<@17> from the fact that the odour of it kills mice at a considerable distance even.",
      "This plant is found growing upon the naked rocks known as \"aeonæ;\"<@18> and hence it is, according to some authorities, that it is called \"aconitum,\" there being not so much as dust even about it to conduce to its nutriment. Such is the reason given for its name by some: but according to others, it receives this appellation from the fact that it fatally exercises the same effects upon the body that the whetstone<@19> does upon the edge of iron, being no sooner employed than its effects are felt."
    ],
    "footnotes": {
      "1": "See B. xxv. c. 75.",
      "2": "Properly \"Cælius \"—the same M. Cælius Rufus who is mentioned in B. vii. c. 50. See also B. xxxv. c. 46.",
      "3": "\"Hinc illa atrox peroratio ejus in digitum.\" Sillig is probably right in his suggestion that the word \"mortiferum\" is wanting at the end of the sentence. Bestia was accused of having killed his wives by the contact of aconite, applied, through the agency of the finger, to the secret parts.",
      "4": "See B. vi. c. i.",
      "5": "See B. xxv. c. 75.",
      "6": "The hellebore. See B. xxiii. c. 75, and B. xxv. c. 21.",
      "7": "The scorpion.",
      "8": "\"Pard-strangle.\"",
      "9": "See B. viii. c. 41.",
      "10": "He seems here, by implication, to contradict himself, and, by his explanation, to be sensible that he does so. He would appear not to have known exactly what his belief was in reference to first causes.",
      "11": "\"Hoc habet nomen\" is omitted; for, as Sillig says, it is evidently a gloss, which has crept into the text.",
      "12": "The ancients no doubt knew several plants under the common name of Aconitum. The one here described, is identified by Fée with the Doronicum pardalianches of Linnæus, Leopard's bane.",
      "13": "See B. xxv. c. 67. Fée says that neither the leaves of the Doronicum, nor of any plant of the genus Arnica, bear any resemblance to those of the Cyclamen, or the cucumber. He remarks also, that the contact solely of it is not productive of poisonous effects.",
      "14": "A kind of crab.",
      "15": "At the beginning of this Chapter.",
      "16": "\"Female-bane,\" or \"female-killer.\" See B. xx. c. 23.",
      "17": "\"ice-killer.\" This assertion is incorrect.",
      "18": "So called from ἀ, \"without,\" and κόνις, \"dust,\" Theophrastus says that it received its name from the town of Aconæ, in the vicinity of which it grew in great abundance.",
      "19": "Also called ἀκόνη."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D3",
    "chapter_name": "CHAP. 3. (4.)—-ÆTHIOPIS: FOUR REMEDIES.",
    "paragraphs": [
      "Æthiopis<@1> is a plant with leaves resembling those of phlomos,<@2> large, numerous, hairy, and springing from the root. The stem is square, rough, similar to that of arction<@3> in appearance, and with numerous axillary concavities. The seed resembles that of the fitch, being white and twofold; the roots are several in number, long, fleshy, soft, and of a viscous taste; when dry they turn black and hard, and might easily be taken for horns. In addition to Æthiopia, this plant grows upon Mount Ida in Troas, and in Messenia. The roots are gathered in autumn, and left to dry for some days in the sun, to prevent them from turning mouldy. Taken in white wine they are curative of affections of the uterus, and a decoction of them is administered for sciatica, pleurisy, and eruptions of the throat. The kind, however, which comes from Æthiopia, is by far the best, and gives instantaneous relief."
    ],
    "footnotes": {
      "1": "Generally identified with the Salvia argentea of Linnæus, Silver sage, or else with the Salvia Æthiopis, Woolly sage. It must not be confounded with the plant of the same name mentioned in B. xxiv. c. 102.",
      "2": "See B. xxv. c. 73.",
      "3": "See c. 16 of this Book."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D4",
    "chapter_name": "CHAP. 4.—AGERATON: FOUR REMEDIES.",
    "paragraphs": [
      "Ageraton<@1> is a ferulaceous plant, a couple of palms in height, similar to origanum<@2> in appearance, and bearing flowers like balls of gold. Used as a fumigation, this plant acts as a diuretic; and as a detergent upon the uterus, when used in a sitting bath more particularly. Its name has been given to it, from the circumstance that it keeps a very long time without fading."
    ],
    "footnotes": {
      "1": "\"Not growing old.\" It is identified, by Fée and Desfontaines with the Achillæa ageratum of Linnæus, Sweet milfoil or Maudlin. Littré gives as its synonym, the Hypericum origanifolium.",
      "2": "See B. xx. c. 67."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D5",
    "chapter_name": "CHAP. 5.—THE ALOE; TWENTY-NINE REMEDIES.",
    "paragraphs": [
      "The aloe<@1> bears a resemblance to the squill, except that it is larger, and has more substantial leaves, with streaks running obliquely. The stem is tender, red in the middle, and not unlike that of the anthericus.<@2> It has a single root, which runs straight downwards, like a stake driven into the ground; its smell is powerful, and it has a bitter taste. The most esteemed aloes are those imported from India, but it grows in the Asiatic provinces<@3> as well. This last kind, however, is never used, except that the leaves are applied fresh to wounds; indeed, these leaves, as well as the juice, are glutinous to a marvellous degree, and it is for this property that it is grown in vessels of a conical form, in the same way as the greater Aizoüm.<@4> Some persons make incisions in the stem to obtain the juice, before the seed is ripe, while others, again, make them in the leaves as well. Tearlike drops are also found adhering to it, which exude spontaneously: hence it is that some recommend that the place should be paved where it is grown, to prevent this juice from being absorbed.",
      "Some authors have stated, that there is found in Judæa, beyond Hierosolyma, a mineral<@5> aloe, but that it is inferior to the other kinds, being of a darker colour and more humid than any of the rest. Aloes<@6> of the finest quality should be unctuous and shining, of a red colour, brittle, compact, like the substance of liver, and easily liquefied. That which is hard and black should be rejected; the same, too, when it is mixed with sand or adulterated with gum and acacia, a fraud which may be easily detected by the taste.",
      "This plant is of an astringent nature, binding, and slightly calorific. It is employed for numerous purposes, but principally as a purgative,<@7> it being almost the only one of all the medica- ments which produce that effect, that is at the same time a good stomachic, and does not exercise the slightest noxious influence upon the stomach. It is taken in doses of one drachma, and, in cases of derangement of the stomach, it is administered two or three times a day, in the proportion of one spoonful to two cyathi of warm or cold water, at intervals, according to the nature of the emergency. As a purgative it is mostly taken in doses of three drachmæ; and it operates still more efficaciously, if food is eaten directly afterwards. Used with astringent wine, it prevents<@8> the hair from falling off, the head being rubbed with it the contrary way of the hair, in the sun. Applied to the temples and forehead with rose oil and vinegar, or used as an infusion, in a more diluted form, it allays head-ache. It is generally agreed that it is remedial for all diseases<@9> of the eyes, but more particularly for prurigo and scaly eruptions of the eye-lids; as also for marks and bruises, applied in combination with honey, Pontic honey in particular.",
      "It is employed, also, for affections of the tonsillary glands and gums, for all ulcerations of the mouth, and for spitting of blood, if not in excess—the proper dose being one drachma, taken in water or else vinegar. Used by itself, or in combination with vinegar, it arrests hæmorrhage, whether proceeding front wounds or from other causes. In addition to these properties, it is extremely efficacious for the cure of wounds, producing cicatrization very rapidly: it is sprinkled also upon ulcerations of the male organs, and is applied to condylomata and chaps of the fundament, either in common wine, raisin wine, or by itself in a dry state, according as a mollifying or restrictive treatment is required. It has the effect, also, of gently arresting hæmorrhoidal bleeding, when in excess. In cases of dysentery, it is used as an injection, and where the digestion is imperfect it is taken shortly after the evening meal. For jaundice, it is administered in doses of three oboli, in water. As a purgative for the bowels, it is taken in pills, with boiled honey or turpentine. It is good also for the removal of hangnails. When employed in ophthalmic preparations, it is first washed, that the more gravelly portions of it may subside; or else it is put over the fire in a pipkin, and stirred with a feather from time to time, that the whole of it may be equally warmed."
    ],
    "footnotes": {
      "1": "The ancients probably included under this name several distinct species of the aloe. They were well acquainted, Fée says, with the Indian aloe, but probably not with that of Africa. As described by Pliny, he identifies it with the Aloe perfoliata of Linnæus: Desfontaines gives the Aloe umbellata.",
      "2": "See B. xxi. c. 68.",
      "3": "\"Asia.\"",
      "4": "See B. xxv. c. 102. The aloe is still grown in large wooden vessels, in this country, at least; but only as an ornament.",
      "5": "He alludes to the bitumen of Judæa, much used by the Egyptians for the purposes of embalmment.",
      "6": "He is speaking of the prepared aloes of commerce.",
      "7": "It is still used for this purpose.",
      "8": "There is no foundation, Fée says, for this statement.",
      "9": "It would appear that it is still employed in India for this purpose, but it is no longer used in Europe."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D6",
    "chapter_name": "CHAP. 6.—ALCEA: ONE REMEDY.",
    "paragraphs": [
      "Alcea<@1> is a plant with leaves, resembling those of vervain,<@2> known also as \"peristereon,\" some three or four stems covered with leaves, a flower like that of the rose, and white roots, at most six in number, a cubit in length, and running obliquely. It grows in a soil that is rich without being dry. The root is given in wine or water, for dysentery, diarrhœa, ruptures, and convulsions."
    ],
    "footnotes": {
      "1": "Identified by Fée with the Malva alcea of Linnæus, the Vervain mallow, an emollient and, comparatively, inert plant. Littré gives as its synonym the Malope malachoïdes, Marsh mallow. Sibthorp identifies it with the Hibiscus trionum, and Anguillara with the Althæa cannabina of Linnæus. It is probably the same plant as the Alcima, mentioned several times in B. xxvi.",
      "2": "See B. xxv. c. 59."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D7",
    "chapter_name": "CHAP. 7.—THE ALYPON: ONE REMEDY.",
    "paragraphs": [
      "The alypon<@1> has a small stem, with a soft head, and is not unlike beet in appearance. It has an acrid, viscous taste. extremely pungent and burning. Taken in hydromel, with a little salt, it acts as a purgative. The smallest dose is two drachmæ, a moderate dose, four, and the largest, six. When used as a purgative, it is taken in chicken broth."
    ],
    "footnotes": {
      "1": "Identified with the Globularia alypumn of Linnæus, the Three-toothed leaf Globularia, or Turbith."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D8",
    "chapter_name": "CHAP. 8.—ALSINE, A PLANT USED FOR THE SAME PURPOSES AS HELXINE: FIVE REMEDIES.",
    "paragraphs": [
      "Alsine,<@1> a plant known as \"myosoton\"<@2> to some, grows in the woods, to which fact it is indebted for its name of \"alsine.\"<@3> It begins to make its appearance at mid-winter, and withers in the middle of summer. When it first puts forth, the leaves bear a strong resemblance to the ears of mice. We shall have occasion,<@4> however, to speak of another plant, which may, with much more justice, be called \"myosotis.\" As for alsine, it would be the same thing as helxine,<@5> were it not that it is smaller and not so hairy. It grows in<@6> gardens, and upon walls more particularly: when rubbed, it emits a smell like that of cucumber. It is used for abscesses, inflammations, and all those purposes for which helxine is employed; its properties, however, are not so active. It is applied topically, also, to defluxions of the eyes, and to sores upon the generative organs, and ulcerations, with barley meal. The juice is used as an injection for the ears."
    ],
    "footnotes": {
      "1": "Identified by Sprengel with the Cerastium aquaticum, and by other authorities with the Alsine media of Linnæus, the Common chickweed. Desfontaines suggests the Stellaria nemorum, the Broadleaved stitchwort, but Fée prefers the Parietaria Cretica of Linnæus, Cretan pellitory, as its synonym.",
      "2": "\"Mouse-ear.\"",
      "3": "From the Greek ἄλσος, a \"grove.\"",
      "4": "In c. 80 of this Book.",
      "5": "The Parietaria officinalis; see B. xxii. c. 19.",
      "6": "He has previously stated that it grows in the woods. The fact is, M. Fraäs says, that it grows equally upon garden walls, heaps of rubbish, in plains, upon shady rocks, and upon mountains, below an elevation of 1500 feet."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D9",
    "chapter_name": "CHAP. 9.—THE ANDROSACES: SIX REMEDIES.",
    "paragraphs": [
      "The androsaces<@1> is a white plant, bitter, without leaves, and bearing arms surmounted with follicules, containing the seed. It grows in the maritime parts of Syria, more particularly. This plant is administered for dropsy, in doses of two drachmæ, pounded or boiled, in either water, wine, or vinegar: it acts most powerfully as a diuretic. It is used also for gout, either taken internally or used as a liniment. The seed is possessed of similar properties."
    ],
    "footnotes": {
      "1": "Generally supposed not to be a vegetable production, but a Madrepore. Fée identifies it with the Madrepora acetabulum of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D10",
    "chapter_name": "CHAP. 10.—ANDROSÆMON OR ASCYRON: SIX REMEDIES.",
    "paragraphs": [
      "Androsæmon<@1> or, as some persons call it, \"ascyron,\" is not unlike hypericon, a plant of which we have spoken already:<@2> the stems, however, are larger, redder, and lie more closely together. The leaves are of a white colour, and like those of rue in shape; the seed resembles that of the black poppy, and the upper branches, when bruised, emit a red juice the colour of blood: these branches have also a resinous smell.",
      "This plant grows in vineyards, and it is usually in the middle of autumn that it is taken up and hung to dry. Used as a purgative, it is bruised with the seed, and taken in the morning or just after the evening meal, in doses of two drachmæ, in hydromel, wine, or pure water, the draught amounting to one sextarius in all. It carries off bile, and is particularly good for sciatica; but in this last case, caper root must be taken with resin the day after, the dose being one drachma, to be repeated every four days: after being purged, it is the practice for the patient, if in robust health, to take wine, but if in a weak state of body, water. It is employed topically, also, for gout, burns, and wounds, as it tends to arrest the flow of blood."
    ],
    "footnotes": {
      "1": "\"Man's blood.\" Identified by Sprengel with the Hypericum montanum, and by Sibthorp and Fée with the Hypericum perforatum, of Linnæus, Perforated tutsan or St. John's wort.",
      "2": "See B. xxvi. cc. 53, 54."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—AMBROSIA, BOTRYS, OR ARTEMISTA: THREE REMEDIES.",
    "paragraphs": [
      "Ambrosia is a vague name, which has fluctuated between various plants: there is one,<@1> however, which has been more particularly designated by this appellation, a branchy, shrublike plant, with a thin stem, some three palms in height; the root of it is one third shorter, and the leaves, towards the lower part of the stem, resemble those of rue. Its diminutive branches bear a seed which hangs down in clusters, and has a vinous smell: hence it is that by some persons the plant is called \"botrys,\"<@2> while to others it is known as \"artemisia.\" The people of Cappadocia use it for garlands. It is employed in medicine as a resolvent."
    ],
    "footnotes": {
      "1": "Identified with the Ambrosia maritima of Linnæus, the Sea ambrosia.",
      "2": "The \"cluster\" plant. It still figures in the Materia Medica. See B. xxv. c. 36, and c. 31 of this Book."
    }
  },
  {
    "book_title": "BOOK XXVII. A DESCRIPTION OF PLANTS, AND OF THE REMEDIES DERIVED FROM THEM.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D27%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—THE ADONIS OR ONONIS: FIVE REMEDIES.",
    "paragraphs": [
      "The anonis,<@1> by some called \"ononis\" in preference, is a branchy plant, and similar to fenugreek in appearance, except that it is more shrub-like and more hairy. It has an agreeable smell, and becomes prickly after spring. It is pickled in brine for eating. Applied fresh to ulcers, it cauterizes the margins of them. For the cure of tooth-ache, the root is boiled in oxy- crate: taken in drink, with honey, the root expels urinary calcuii. For epilepsy, it is administered in oxymel, boiled down to one half."
    ],
    "footnotes": {
      "1": "See B. xxi. c. 58."
    }
  }
]