[
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D10",
    "chapter_name": "CHAP. 10.—WILD RAPE: ONE REMEDY.",
    "paragraphs": [
      "Wild rape<@1> is mostly found growing in the fields; it has a tufted top, with a white<@2> seed, twice as large as that of the poppy. This plant is often employed for smoothing the skin of the face and the body generally, meal of fitches,<@3> barley, wheat, and lupines, being mixed with it in equal proportions.",
      "The root of the wild rape is applied to no useful purpose whatever."
    ],
    "footnotes": {
      "1": "The Brassica napus, var. a of Linnæus, the Brassica asperifolia, var. α of Decandolles, the \"navette\" of the French. An oil is extracted from the seed, very similar to the Colza oil, extracted from the Brassica oleracea.",
      "2": "It is in reality of a blackish hue without, and white within.",
      "3": "See B. xxii. c. 73. Dioscorides speaks of the use of the wild rape for this purpose, B. ii. c. 135."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D11",
    "chapter_name": "CHAP. 11. (4.)—TURNIPS; THOSE KNOWN AS BUNION AND BUNIAS: FIVE REMEDIES.",
    "paragraphs": [
      "The Greeks distinguish two kinds of turnips,<@1> also, as em- ployed in medicine. The turnip with angular stalks and a flower like that of anise, and known by them as \"bunion,\"<@2> is good for promoting the menstrual discharge in females and for affections<@3> of the bladder; it acts, also, as a diuretic. For these purposes, a decoction of it is taken with hydromel, or else one drachma of the juice of the plant.<@4> The seed, parched, and then beaten up, and taken in warm water, in doses of four cyathi, is a good remedy for dysentery; it will stop the passage of the urine, however, if linseed is not taken with it.",
      "The other kind of turnip is known by the name of \"bunias,\"<@5> and bears a considerable resemblance to the radish and the rape united, the seed of it enjoying the reputation of being a remedy for poisons; hence it is that we find it employed in antidotes."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 35, and B. xix. c. 25.",
      "2": "Dalechamps remarks that Pliny here: confounds the bunion with the bunias; the first of which, as Fée says, is an umbellifera, either the Bunium bulbocastanum of Linnæus, or the Pencedanum silaus of Linnæus, and the second is the Brassica napo-brassica of Linnæus. Dioscorides says that the stalks of the bunion are quadrangular. M. Fraas thinks that the bunion is the Bunium pumilum of modern Botany, and says that the Bunium bulbocastanum, usually supposed to be the bunion of Dioscorides, is a stranger to Greece.",
      "3": "These properties, Fée says, are not to be found in the Bunium bulbocastanum of modern botanists.",
      "4": "Sillig is of opinion that there is an hiatus here in the text, and that the meaning is that a drachma of the juice is taken with something else: honey possibly, he suggests.",
      "5": "The Brassica napo-brassica of Linnæus."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—THE WILD RADISH, OR ARMORACIA: ONE REMEDY.",
    "paragraphs": [
      "We have already said,<@1> that there is also a wild radish.<@2> The most esteemed is that of Arcadia, though it is also found growing in other countries as well. It is only efficacious as a diuretic, being in other respects of a heating nature. In Italy, it is known also by the name of \"armoracia.\""
    ],
    "footnotes": {
      "1": "See B. xix c. 26.",
      "2": "The Cochlearia Armoracia of Linnæus."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—THE CULTIVATED RADISH: FORTY-THREE REMEDIES.",
    "paragraphs": [
      "The cultivated radish, too, in addition to what we have already said<@1> of it, purges the stomach, attenuates the phlegm, acts as a diuretic, and detaches the bilious secretions. A decoction of the rind of radishes in wine, taken in the morning in doses of three cyathi, has the effect of breaking and expelling calculi of the bladder. A decoction, too, of this rind in vinegar and water, is employed as a liniment for the stings of serpents. Taken fasting in the morning with honey, radishes are good<@2> for a cough. Parched radish-seed, as well as radishes themselves, chewed, is useful for pains in the sides.<@3> A decoction of the leaves, taken in drink, or else the juice of the plant taken in doses of two cyathi, is an excellent remedy for phthiriasis. Pounded radishes, too, are employed as a liniment for inflammations<@4> under the skin, and the rind, mixed with honey, for bruises of recent date. Lethargic persons<@5> are recommended to eat them as hot as possible, and the seed, parched and then pounded with honey, will give relief to asthmatic patients.",
      "Radishes, too, are useful as a remedy for poisons, and are employed to counteract the effects of the sting of the cerastes<@6> and the scorpion: indeed, after having rubbed the hands with radishes or radish-seed, we may handle<@7> those reptiles with impunity. If a radish is placed upon a scorpion, it will cause its death. Radishes are useful, too, in cases of poisoning by fungi<@8> or henbane; and according to Nicander,<@9> they are salutary against the effects of bullock's blood,<@10> when drunk. The two physicians of the name of Apollodorus, prescribe radishes to be given in cases of poisoning by mistletoe; but whereas Apollodorus of Citium recommends radish-seed pounded in water, Apollodorus of Tarentum speaks of the juice. Radishes diminish the volume of the spleen, and are beneficial for maladies of the liver and pains in the loins: taken, too, with vinegar or mustard, they are good for dropsy and lethargy, as well as epilepsy<@11> and melancholy.<@12> Praxagoras recom- mends that radishes should be given for the iliac passion, and Plistonicus for the cœliac<@13> disease.",
      "Radishes are good, too, for curing ulcerations of the intestines and suppurations of the thoracic organs,<@14> if eaten with honey. Some persons say, however, that for this purpose they should be boiled in earth and water; a decoction which, according to them, promotes the menstrual discharge. Taken with vinegar or honey, radishes expel worms from the intestines; and a decoction of them boiled down to one-third, taken in wine, is good for intestinal hernia.<@15> Employed in this way, too, they have the effect of drawing off the superfluous blood. Medius recommends them to be given boiled to persons troubled with spitting of blood, and to women who are suckling, for the purpose of increasing the milk. Hippocrates<@16> recommends females whose hair falls off, to rub the head with radishes, and he says that for pains of the uterus, they should be applied to the navel.",
      "Radishes have the effect, too, of restoring the skin, when scarred, to its proper colour; and the seed, steeped in water, and applied topically, arrests the progress of ulcers known as phagedænic.<@17> Democritus regards them, taken with the food, as an aphrodisiac; and it is for this reason, perhaps, that some persons have spoken of them as being injurious to the voice. The leaves, but only those of the long radish, are said to have the effect of improving the eye-sight.",
      "When radishes, employed as a remedy, act too powerfully, it is recommended that hyssop should be given immediately; there being an antipathy<@18> between these two plants. For dulness of hearing, too, radish-juice is injected into the ear. To promote vomiting, it is extremely beneficial to eat radishes fasting."
    ],
    "footnotes": {
      "1": "In B. xix. c. 26.",
      "2": "Fée says that the medicinal properties recognized by the moderns in the several varieties of the Raphanus sativus are, that their action is slightly stimulating when eaten raw, and that boiled and eaten with sugar they are soothing, and act as a pectoral.",
      "3": "\"Lagonoponon.\" Nearly all these asserted virtues of the radish, Fée says, are illusory.",
      "4": "\"Phlegmoni.\" Stagnation of the blood, with heat, redness, swelling, and pain.",
      "5": "\"Veternosi.\" Fée says that, rigorously speaking, \"veternus\" was that state of somnolency which is the prelude to apoplexy.",
      "6": "The Coluber cerastes of Linnæus. See B. viii. c. 35.",
      "7": "Poinsinet warns us not to place too implicit faith in this assertion.",
      "8": "Dioscorides says the same, but the assertion is quite destitute of truth.",
      "9": "Nicander, in his \"Alexipharmaca,\" ll. 430 and 527, says that the cabbage, not the radish, is good for poisoning by fungi and henbane; and in l. 300 he states that the cabbage is similarly beneficial against the effects of bullock's blood. Pliny has probably fallen into the error by confounding 'ραφάνος, the \"cabbage,\" with 'ραφάνις, the \"radish.\"",
      "10": "Themistocles is said to have killed himself by taking hot bullock's blood. It is, however, very doubtful.",
      "11": "\"Morbus comitialis\"—literally the \"comitial disease.\" Epilepsy it is said, was so called because, if any person was seized with it at the \"Comitia,\" or public assemblies of the Roman people, it was the custom to adjourn the meeting to another day.",
      "12": "From μέλας, \"black,\" and χολή, \"bile.\" Melancholy, or bad spirits, was so called from a notion that it was owing to a predominance of an imaginary secretion called by the ancients \"black bile.\"",
      "13": "The cœliac flux, Fée says, is symptomatic of chronic enteritis; and is a species of diarrhœa, in which the chyme is voided without undergoing any change in passing through the intestines.",
      "14": "\"Præcordiorum.\"",
      "15": "\"Enterocele.\"",
      "16": "De Morb. Mulier. B. ii. c. 67.",
      "17": "Eating or corroding ulcers.",
      "18": "Hippocrates, De Diætâ, B. ii. cc. 25, 26, says that radishes are of a cold, and hyssop of a warm, nature."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D14",
    "chapter_name": "CHAP. 14.—THE PARSNIP: FIVE REMEDIES. THE HIBISCUM, WILD MALLOW, OR PLISTOLOCHIA: ELEVEN REMEDIES.",
    "paragraphs": [
      "The hibiscum, by some persons known as the wild mallow,<@1> and by others as the \"plistolochia,\" bears a strong resemblance to the parsnip;<@2> it is good for ulcerations of the cartilages, and is employed for the cure of fractured bones. The leaves of it, taken in water, relax the stomach; they have the effect, also, of keeping away serpents, and, employed as a liniment, are a cure for the stings of bees, wasps, and hornets. The root, pulled up before sunrise, and wrapped in wool of the colour known as \"native,\"<@3> taken from a sheep which has just dropped a ewe lamb, is employed as a bandage for scrofulous swellings, even after they have suppurated. Some persons are of opinion, that for this purpose the root should be dug up with an implement of gold, and that care should be taken not to let it touch the ground.",
      "Celsus,<@4> too, recommends this root to be boiled in wine, and applied in cases of gout unattended with swelling."
    ],
    "footnotes": {
      "1": "\"Moloche agria.\"",
      "2": "See B. xix. c. 27.",
      "3": "See B. viii. c. 73.",
      "4": "De Remed. B. iv. c. 24. The parsnip is a stimulating plant, and it is not without reason, Fée says, that Celsus recommends it for this purpose."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D15",
    "chapter_name": "CHAP. 15. (5.)—THE STAPHYLINOS, OR WILD PARSNIP: TWENTY-TWO REMEDIES.",
    "paragraphs": [
      "The staphylinos, or, as some persons call it, \"erratic<@1> parsnip,\" is another kind. The seed<@2> of this plant, pounded and taken in wine, reduces swelling of the abdomen, and alleviates hysterical suffocations and pains, to such a degree as to restore the uterus to its natural condition. Used as a liniment, also, with raisin wine, it is good for pains of the bowels in females; for men, too, beaten up with an equal proportion of bread, and taken in wine, it may be found beneficial for similar pains. It is a diuretic also, and it will arrest the progress of phagedænic ulcers, if applied fresh with honey, or else dried and sprinkled on them with meal.",
      "Dieuches recommends the root of it to be given, with hydromel, for affections of the liver and spleen, as also the sides, loins, and kidneys; and Cleophantus prescribes it for dysentery of long standing. Philistio says that it should be boiled in milk, and for strangury he prescribes four ounces of the root. Taken in water, he recommends it for dropsy, as well as in cases of opisthotony,<@3> pleurisy, and epilepsy. Persons, it is said, who carry this plant about them, will never be stung by serpents, and those who have just eaten of it will receive no hurt from them. Mixed with axle-grease,<@4> it is applied to parts of the body stung by reptiles; and the leaves of it are eaten as a remedy for indigestion.",
      "Orpheus has stated that the staphylinos acts as a philtre,<@5> most probably because, a very-well-established fact, when employed as a food, it is an aphrodisiac; a circumstance which has led some persons to state that it promotes conception. In other respects the cultivated parsnip has similar properties; though the wild kind is more powerful in its operation, and that which grows in stony soils more particularly. The seed, too, of the cultivated parsnip, taken in wine, or vinegar and water,<@6> is salutary for stings inflicted by scorpions. By rubbing the teeth with the root of this plant, tooth-ache is removed."
    ],
    "footnotes": {
      "1": "Or \"wild.\" See B. xix. c. 27.",
      "2": "This seed, Fée says, is an energetic excitant, and certainly would not be found suitable for any of the purposes here mentioned by Pliny; though equally recommended for them by Galen, Dioscorides, and in Athenæus.",
      "3": "Tetanus, or contraction of the muscles, in which the head is twisted round or stretched backwards.",
      "4": "\"Axungia;\" properly swine's grease, with which the axle-trees of chariots were rubbed. See B. xxviii. c. 9.",
      "5": "Diphilus of Siphnos, as quoted in Athenæus, B. ix. c. 3, states that the ancients employed this plant as a philtre, for which reason it was called by some persons φίλτρον.",
      "6": "\"Posca.\" This was the ordinary drink of the lower classes at Rome, as also the soldiers when on service, and the slaves. \"Oxycrate\" is the scientific name sometimes given to vinegar and water."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—GINGIDION: ONE REMEDY.",
    "paragraphs": [
      "The Syrians devote themselves particularly to the cultivation of the garden, a circumstance to which we owe the Greek proverb, \"There is plenty of vegetables in Syria.\"<@1>",
      "Among other vegetables, that country produces one very similar to the staphylinos, and known to some persons as \"gingidion,\"<@2> only that it is smaller than the staphylinos and more bitter, though it has just the same properties. Eaten either raw or boiled, it is very beneficial to the stomach, as it entirely absorbs all humours with which it may happen to be surcharged."
    ],
    "footnotes": {
      "1": "πολλὰ σύρων λάχανα. Similar to our proverb, probably, \"There is more corn in Egypt.\"",
      "2": "The Daucus visnaga of Linnæus, the Daucus gingidium of Sprengel, the Visnagha, or Bisnagha of other botanists. It is also known as the \"wild carrot,\" or \"French carrot.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—THE SKIRRET: ELEVEN REMEDIES.",
    "paragraphs": [
      "The wild<@1> skirret, too, is very similar to the cultivated kind,<@2> and is productive of similar effects. It sharpens<@3> the stomach, and, taken with vinegar flavoured with silphium, or with pepper and hydromel, or else with garum, it promotes the appetite. According to Opion, it is a diuretic, and acts as an aphrodisiac.<@4> Diocles is also of the same opinion; in addition to which, he says that it possesses cordial virtues for convalescents, and is extremely beneficial after frequent vomitings.",
      "Heraclides has prescribed it against the effects of mercury,<@5> and for occasional impotence, as also generally for patients when convalescent. Hicesius says that skirrets would appear to be prejudicial<@6> to the stomach, because no one is able to eat three of them following; still, however, he looks upon them as beneficial to patients who are just resuming the use of wine. The juice of the cultivated skirret, taken in goats-milk, arrests looseness of the stomach."
    ],
    "footnotes": {
      "1": "Or \"erratic.\"",
      "2": "See B. xix. c. 28.",
      "3": "The root and seed, Fée observes, really are stimulants: there is no perceptible difference between the wild and cultivated plants. For silphium, see B. xix. c. 15.",
      "4": "Fée thinks that it may be so in a slight degree.",
      "5": "Pliny often speaks of persons having swallowed quicksilver, but never lets us know under what circumstances. As Fée remarks, it could not be accidentally; nor yet, on the other hand, could it have been done purposely, with the object of committing suicide, it not being an active poison. He concludes that it must have been taken medicinally, and that part of it becoming absorbed in the system, other remedies were resorted to, to counteract its noxious effects.",
      "6": "\"Inutile,\" and not \"utile,\" is evidently the correct reading here."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—SILE, OR HARTWORT: TWELVE REMEDIES.",
    "paragraphs": [
      "As the similitude which exists between their Greek names<@1> has caused most persons to mistake the one for the other, we have thought it as well to give some account here of sile or hartwort,<@2> though it is a plant which is very generally known. The best hartwort is that of Massilia,<@3> the seed of it being broad and yellow; and the next best is that of Æthiopia, the seed of which is of a darker hue. The Cretan hartwort is the most odoriferous of the several kinds. The root of this plant has a pleasant smell; the seed of it is eaten by vultures, it is said.<@4> Hartwort is useful to man for inveterate coughs, ruptures, and convulsions, being usually taken in white wine; it is employed also in cases of opisthotony, and for diseases of the liver, as well as for griping pains in the bowels and for strangury, in doses of two or three spoonfuls at a time.",
      "The leaves of this plant are useful also, and have the effect of aiding parturition—in animals even: indeed, it is generally said that roes,<@5> when about to bring forth, are in the habit of eating these leaves in particular. They are topically applied, also, in erysipelas; and either the leaves or the seed, taken fasting in the morning, are very beneficial to the digestion. Hartwort has the effect, too, of arresting looseness in cattle, either bruised and put into their drink, or else eaten by them after it has been chewed with salt. When oxen are in a diseased state, it is beaten up and poured into their food."
    ],
    "footnotes": {
      "1": "σισάρον, the \"skirret,\" and σέσελι, σέλι, or σίλι, \"hart-wort.\"",
      "2": "The Seseli tortuosum of Linnæus.",
      "3": "Or Marseilles: the Seseli tortuosum. Fée says that there is great confusion relative to the supposed varieties of this plant. The Bupleurum fruticosum, or Seseli of Æthiopia, has leaves smaller than those of ivy, and resembling the leaves of honeysuckle. That of Peloponnesus, the Ligusticum austriacum, has a leaf similar to that of hemlock, but larger and thicker; and the Seseli of Crete, some species of the genus Tordylium, is a small plant which throws out shoots in large quantities. All these, he says, are so far different plants, that it is quite impossible to unite them with any degree of certainty under one concordance. Indeed, he thinks it very possible that they do not all belong to the genus Seseli of modern botanists.",
      "4": "It is clear that Pliny hesitates to believe this story, and it is hardly necessary to remark how utterly foreign this is to the habits of carnivorous birds.",
      "5": "See B. viii. c. 50. An absurd story."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D19",
    "chapter_name": "CHAP. 19.—ELECAMPANE: ELEVEN REMEDIES.",
    "paragraphs": [
      "Elecampane,<@1> too, chewed fasting, has the effect of strengthening the teeth, if, from the moment that it is plucked, it is not allowed to touch the ground: a confection of it is a cure for cough. The juice of the root boiled is an expellent of intestinal tapeworm; and dried in the shade and reduced to powder, the root<@2> is curative in cases of cough, convulsions, flatulency, and affections of the trachea. It is useful too, for the bites of venomous animals; and the leaves steeped in wine are applied topically for pains in the loins."
    ],
    "footnotes": {
      "1": "The Inula Helenium of botanists. See B. xix. c. 29.",
      "2": "Modern notions, Fée says, do not agree with those of the ancients on the subject of elecampane. The root owes the energy of its action to the camphor which it contains."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—ONIONS: TWENTY-SEVEN REMEDIES.",
    "paragraphs": [
      "There are no such things in existence as wild onions. The cultivated onion is employed for the cure of dimness<@1> of sight, the patient being made to smell at it till tears come into the eyes: it is still better even if the eyes are rubbed with the juice. It is said, too, that onions are soporific,<@2> and that they are a cure for ulcerations of the mouth, if chewed with bread. Fresh onions in vinegar, applied topically, or dried onions with wine and honey, are good for the bites of dogs, care being taken not to remove the bandage till the end of a couple of days. Applied, too, in the same way, they are good for healing excoriations. Roasted in hot ashes, many persons have applied them topically, with barley meal, for defluxions of the eyes and ulcerations of the genitals. The juice, too, is employed as an ointment for sores of the eyes, albugo,<@3> and argema.<@4> Mixed with honey, it is used as a liniment for the stings<@5> of serpents and all kinds of ulcerous sores. In combination with woman's milk, it is employed for affections of the ears; and in cases of singing in the ears and hardness of hearing, it is injected into those organs with goose-grease or honey. In cases where persons have been suddenly struck dumb, it has been administered to them to drink, mixed with water. In cases, too, of toothache, it is sometimes introduced into the mouth as a gargle for the teeth; it is an excellent remedy also for all kinds of wounds made by animals, scorpions more particularly.",
      "In cases of alopecy<@6> and itch-scab, bruised onions are rubbed on the parts affected: they are also given boiled to persons afflicted with dysentery or lumbago. Onion peelings, burnt to ashes and mixed with vinegar, are employed topically for stings of serpents and multipedes.<@7>",
      "In other respects, there are remarkable differences of opinion among medical men. The more modern writers have stated that onions are good for the thoracic organs and the digestion, but that they are productive of flatulency and thirst. The school of Asclepiades maintains that, used as an aliment, onions impart a florid<@8> colour to the complexion, and that, taken fasting every day, they are promoters of robustness and health; that as a diet, too, they are good for the stomach by acting upon the spirits, and have the effect of relaxing the bowels. He says, too, that, employed as a suppository, onions disperse piles, and that the juice of them, taken in combination with juice of fennel, is wonderfully beneficial in cases of incipient dropsy. It is said, too, that the juice, taken with rue and honey, is good for quinsy, and has the effect of dispelling lethargy.<@9> Varro assures us that onions, pounded with salt and vinegar and then dried, will never be attacked by worms.<@10>"
    ],
    "footnotes": {
      "1": "This notion of the virtues of the onion is quite erroneous, though it still prevails to a considerable degree. Hippocrates, however, Dioscorides, and Galen, like Pliny, attribute this property to the onion.",
      "2": "This, Fée says, is not the fact.",
      "3": "A disease of the eye, by which the cornea contracts a whiteness.",
      "4": "A white speck within the black of the eye.",
      "5": "It is of no use whatever for such a purpose.",
      "6": "Fox evil, or scurf, or scaldhead: a disease which causes the hair to fall off the body. It derives its name from the Greek ἀλώπηξ, a \"fox,\" from the circumstance that they were supposed to be peculiarly affected with a similar disease.",
      "7": "Or millepedes. See c. 6 of this Book.",
      "8": "So the school of Salerno says— Non modicum sanas Asclepius asserit illas, Præsertim stomacho, pulchrumque creare colorem.",
      "9": "This is not the case.",
      "10": "\"Vermiculis.\" Small worms or maggots."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D21",
    "chapter_name": "CHAP. 21. (6.)—CUTLEEK: THIRTY-TWO REMEDIES.",
    "paragraphs": [
      "Cutleek<@1> has the effect of stanching bleeding at the nose, the nostrils being plugged with the plant, pounded, or else mixed with nut-galls or mint. The juice of it, taken with woman's milk, arrests floodings after a miscarriage; and it is remedial in cases even of inveterate cough, and of affections of the chest<@2> and lungs. The leaves, applied topically, are employed for the cure of pimples, burns, and epinyctis<@3>— this last being the name given to an ulcer, known also as \"syce,\"<@4> situate in the corner of the eye, from which there is a continual running: some persons, however, give this name to livid pustules, which cause great restlessness in the night. Other kinds of ulcers, too, are treated with leeks beaten up with honey: used with vinegar, they are extensively employed also for the bites of wild beasts, as well as of serpents and other venomous creatures. Mixed with goats' gall, or else honied wine in equal proportions, they are used for affections of the ears, and, combined with woman's milk, for singing in the ears. In cases of head-ache, the juice is injected into the nostrils, or else into the ear at bed-time, two spoonfuls of juice to one of honey.",
      "This juice is taken too with pure wine,<@5> for the stings of serpents and scorpions, and, mixed with a semi-sextarius of wine, for lumbago. The juice, or the leek itself, eaten as a food, is very beneficial to persons troubled with spitting of blood, phthisis, or inveterate catarrhs; in cases also of jaundice or dropsy, and for nephretic pains, it is taken in barley-water, in doses of one acetabulum of juice. The same dose, too, mixed with honey, effectually purges the uterus. Leeks are eaten, too, in cases of poisoning by fungi,<@6> and are applied topically to wounds: they act also as an aphrodisiac,<@7> allay thirst, and dispel the effects of drunkenness; but they have the effect of weakening the sight and causing flatulency, it is said, though, at the same time, they are not injurious to the stomach, and act as an aperient. Leeks impart a remarkable clearness to the voice.<@8>"
    ],
    "footnotes": {
      "1": "\"Porrum sectivum.\" See B. xix. c. 33.",
      "2": "Fée thinks that boiled leeks may possibly, with some justice, be ranked among the pectorals.",
      "3": "This, as Pliny himself here remarks, is a different disease from that previously mentioned in c. 6 of this Book.",
      "4": "From the Greek συκὴ, \"a fig.\"",
      "5": "\"Merum.\"",
      "6": "They would be of no utility whatever.",
      "7": "This is an unfounded statement, Fée says.",
      "8": "See B. xix. c. 33. Aristotle, Sotion, and Dioscorides state to the same effect."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D22",
    "chapter_name": "CHAP. 22.—BULBED LEEK: THIRTY-NINE REMEDIES.",
    "paragraphs": [
      "Bulbed leek<@1> produces the same effects as cut-leek,<@2> but in a more powerful degree. To persons troubled with spitting of blood, the juice of it is given, with powdered nut-galls<@3> or frankincense, or else gum acacia.<@4> Hippocrates,<@5> however, prescribes it without being mixed with anything else, and expressed himself of opinion that it has the property of opening the uterus when contracted, and that taken as an aliment by females, it is a great promoter of fecundity. Beaten up and mixed with honey, it cleanses ulcerous sores. It is good for the cure of coughs, catarrhs, and all affections of the lungs and of the trachea, whether given in the form of a ptisan, or eaten raw, the head excepted: it must be taken, however, without bread, and upon alternate days, and this even if there should be purulent expectorations.",
      "Taken in this form, it greatly improves the voice, and acts as an aphrodisiac, and as a promoter of sleep. The heads, boiled in a couple of waters, arrest looseness of the bowels, and fluxes of long standing; and a decoction of the outer coat acts as a dye upon grey hair.<@6>"
    ],
    "footnotes": {
      "1": "\"Porrum capitatum.\"",
      "2": "There is no difference now recognized between these two kinds of leeks, so far as their medicinal effects are concerned.",
      "3": "See B. xvi. c. 9.",
      "4": "I. e. gum arabic. For an account of the Acacia Nilotica, see B. xiii. c. 19.",
      "5": "De Morb. Mul. B. ii. c. 89, and De Steril. c. 13.",
      "6": "This is not the fact."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—GARLIC: SIXTY-ONE REMEDIES.",
    "paragraphs": [
      "Garlic<@1> has very powerful<@2> properties, and is of great utility to persons on changes of water or locality. The very smell of it drives away serpents and scorpions, and, according to what some persons say, it is a cure for wounds made by every kind of wild beast, whether taken with the drink or food, or applied topically. Taken in wine, it is a remedy for the sting of the hæmorrhoïs<@3> more particularly, acting as an emetic. We shall not be surprised too, that it acts as a powerful remedy for the bite of the shrew-mouse, when we find that it has the property of neutralizing aconite, otherwise known as \"pardalianches.\"<@4> It neutralizes henbane, also, and cures the bites of dogs, when applied with honey to the wound. It is taken in drink also for the stings of serpents; and of its leaves, mixed with oil, a most valuable liniment is made for bruises on the body, even when they have swelled and formed blisters.",
      "Hippocrates<@5> is of opinion also, that fumigations made with garlic have the effect of bringing away the after-birth; and he used to employ the ashes of garlic, mixed with oil, for the cure of running ulcers of the head. Some persons have prescribed boiled garlic for asthmatic patients; while others, again, have given it raw. Diocles prescribes it, in combina- tion with centaury, for dropsy, and to be taken in a split fig, to promote the alvine evacuations: taken fresh, however, in unmixed wine, with coriander, it is still more efficacious for that purpose. Some persons have given it, beaten up in milk, for asthma. Praxagoras used to prescribe garlic, mixed with wine, for jaundice, and with oil and pottage for the iliac passion: he employed it also in a similar form, as a liniment for scrofulous swellings of the neck.",
      "The ancients used to give raw garlic in cases of madness, and Diocles administered it boiled for phrenitis. Beaten up, and taken in vinegar and water, it is very useful as a gargle for quinsy. Three heads of garlic, beaten up in vinegar, give relief in toothache: and a similar result is obtained by rinsing the mouth with a decoction of garlic, and inserting pieces of it in the hollow teeth. Juice of garlic is sometimes injected into the ears with goose-grease,<@6> and, taken in drink, or simi- larly injected, in combination with vinegar and nitre, it arrests phthiriasis<@7> and porrigo.<@8> Boiled with milk, or else beaten up and mixed with soft cheese, it is a cure for catarrhs. Employed in a similar manner, and taken with pease or beans, it is good for hoarseness, but in general it is found to be more serviceable cooked than raw, and boiled than roasted: in this last state, however, it is more beneficial to the voice. Boiled in oxymel, it has the effect of expelling tape-worm and other intestinal worms; and a pottage made of it is a cure for te- nesmus. A decoction of garlic is applied topically for pains in the temples; and first boiled and then beaten up with honey, it is good for blisters. A decoction of it, with stale grease, or milk, is excellent for a cough; and where persons are troubled with spitting of blood or purulent matter, it may be roasted in hot ashes, and taken with honey in equal proportions. For convulsions and ruptures it is administered in combination with salt and oil; and, mixed with grease, it is employed for the cure of suspected tumours.",
      "Mixed with sulphur and resin, garlic draws out the humours from fistulous sores, and employed with pitch, it will extract an arrow even<@9> from the wound. In cases of leprosy, lichen, and eruptions of the skin, it acts as a detergent, and effects a cure, in combination with wild marjoram, or else reduced to ashes, and applied as a liniment with oil and garum.<@10> It is employed in a similar manner, too, for erysipelas; and, reduced to ashes, and mixed with honey, it restores contused or livid spots on the skin to their proper colour. It is generally believed, too, that taken in the food and drink, garlic is a cure for epilepsy, and that a clove of it, taken in astringent wine, with an obolus' weight of silphium,<@11> will have the effect of dispelling quartan fever. Garlic cures coughs also, and sup- purations of the chest, however violent they may be; to obtain which result, another method is followed, it being boiled with broken beans, and employed as a diet till the cure is fully effected. It is a soporific also, and in general imparts to the body an additional ruddiness of colour.",
      "Garlic acts as an aphrodisiac, beaten up with fresh coriander, and taken in pure wine. The inconveniences which result from the use of it, are dimness of the sight and flatulency; and if taken in too large quantities, it does injury to the stomach, and creates thirst. In addition to these particulars, mixed with spelt flour, and given to poultry in their food, it preserves them from attacks of the pip.<@12> Beasts of burden, it is said, will void their urine all the more easily, and without any pain, if the genitals are rubbed with garlic."
    ],
    "footnotes": {
      "1": "See B. xix. c. 34.",
      "2": "Fée says that the action of garlic is so powerful, that it is one of the most energetic vermifuges known; but at the same time it is so strong an excitant, that it is very liable to cause worse evils than the presence even of worms.",
      "3": "This serpent is described by Lucan, in the \"Pharsalia,\" B. ix. 1. 708. et seq., where a fearful account is given of the effects of its sting. Nicander, in his \"Theriaca,\" informs us that those bitten by the hæmorrhoïs die with the blood flowing from the nose and ears, whence its name.",
      "4": "Pard or panther-strangle. See B. xxvii. c. 2. The juice of garlic has no such effect as here stated.",
      "5": "De Morb. Mul. B. i. c. 74.",
      "6": "See B. xxix c. 39.",
      "7": "The Morbus pedicularis. From the frequent mention of it, Fée says, it would seem to have been very prevalent in ancient times; whereas now, it is but rarely known.",
      "8": "A disease of the skin; supposed by some to be the same as ring- worm. The word is employed in modern medicine to signify skin diseases in general, such as itch, lichen, scaldhead, ringworm, &c.",
      "9": "Pintianus suggests \"hirudines,\" \"leeches,\" and not \"arundines,\" arrows. The latter reading is supported, however, by Plinius Vlerianus and M. Empiricus.",
      "10": "An expensive kind of fish-sauce: for some further account of it see B. ix. c. 30.",
      "11": "See B. xix. c. 15.",
      "12": "See B. x. c. 78."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D24",
    "chapter_name": "CHAP. 24.—THE LETTUCE: FORTY-TWO REMEDIES. THE GOAT- LETTUCE: FOUR REMEDIES.",
    "paragraphs": [
      "The first kind of lettuce which grows spontaneously, is the one that is generally known as \"goat<@1>-lettuce;\" thrown into the sea, this vegetable has the property of instantaneously killing all the fish that come into its vicinity. The milky juice of this lettuce,<@2> left to thicken and then put into vinegar, is given in doses of two oboli, with the addition of one cyathus of water, to patients for dropsy. The stalk and leaves, bruised and sprinkled with salt, are used for the cure of wounds of the sinews. Pounded with vinegar, and employed as a gargle in the morning twice a month, they act as a preventive of tooth-ache."
    ],
    "footnotes": {
      "1": "\"Caprina.\" See B. xxvi. c. 39.",
      "2": "Fée is of opinion that this in reality is not a lettuce, but that Pliny has been led, by the milky juice which it contains, to that conclusion. In B. xxvi. c. 39, he calls it \"tithymalum.\" Hardouin conjectures it to have been the spurge, or Euphorbia lathyris of Linnæus, the juice or which is a violent drastic; and Fée is of opinion that it must have been one of the Euphorbiaceæ. At the same time, he says, powerful as their properties are, we cannot believe that they exercise the destructive effects on fish here stated."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D25",
    "chapter_name": "CHAP. 25.—CÆSAPON: ONE REMEDY. ISATIS: ONE REMEDY. THE WILD LETTUCE: SEVEN REMEDIES.",
    "paragraphs": [
      "There is a second kind of wild lettuce, known by the Greeks as \"cæsapon.\"<@1> The leaves of this lettuce, applied as a liniment with polenta,<@2> are used for the cure of ulcerous sores. This plant is found growing in the fields. A third kind, again, grows in the woods; the name given to it is \"isatis.\"<@3> The leaves of this last, beaten up and applied with polenta, are very useful for the cure of wounds. A fourth kind is used by dyers of wool; in the leaves it would resemble wild lapa- thum, were it not that they are more numerous and darker. This lettuce has the property of stanching blood, and of healing phagedænic sores and putrid spreading ulcers, as well as tumours before suppuration. Both the root as well as the leaves are good, too, for erysipelas; and a decoction of it is drunk for affections of the spleen. Such are the properties peculiar to each of these varieties."
    ],
    "footnotes": {
      "1": "Fée thinks that this plant may be looked for among the varieties of the Sonchus or the Hieracium, which belong to the same family as the lettuce.",
      "2": "See B. xviii. c. 14.",
      "3": "Fée thinks that this is the Isatis tinctoria of Linnæus in a wild state, and Littré suggests that the one next mentioned is the same plant, cultivated. Fée says, however, that this plant, employed in dyeing wool, does not contain any milky juice, a fact which should have cautioned Pliny against classing it among the Lactucæ."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—HAWK-WEED: SEVENTEEN REMEDIES.",
    "paragraphs": [
      "The properties which are common to all the wild varieties<@1> are whiteness, a stem sometimes as much as a cubit in length, and a roughness upon the stalk and leaves. Among these plants there is one with round, short leaves, known to some persons as \"hieracion;\"<@2> from the circumstance that the hawk tears it open and sprinkles<@3> its eyes with the juice, and so dispels any dimness of sight of which it is apprehensive. The juice of all these plants is white, and in its properties resembles that of the poppy.<@4> It is collected at harvest-time, by making incisions in the stalk, and is kept in new earthen vessels, being renowned as a remedy for numerous maladies.<@5> Mixed with woman's milk, it is a cure for all diseases of the eyes, such as argema for instance, films on the eyes, scars and inflammations<@6> of all kinds, and dimness of the sight more particularly. It is applied to the eyes, too, in wool, as a remedy for defluxions of those organs.",
      "This juice also purges the bowels, taken in doses of two oboli in vinegar and water. Drunk in wine it is a cure for the stings of serpents, and the leaves and stalk of the plant are pounded and taken in vinegar. They are employed also as a liniment for wounds, the sting of the scorpion more particu- larly; combined, too, with oil and vinegar, they are similarly applied for the bite of the phalangium.<@7> They have the effect, also, of neutralizing other poisons, with the exception of those which kill by suffocation or by attacking the bladder, as also with the exception of white lead. Steeped in oxymel, they are applied to the abdomen for the purpose of drawing out vicious humours of the intestines. The juice is found good, also, in cases of retention of the urine. Crateuas prescribes it to be given to dropsical patients, in doses of two oboli, with vinegar and one cyathus of wine.",
      "Some persons collect the juice of the cultivated lettuce as well, but it is not so efficacious<@8> as the other. We have already made mention,<@9> to some extent, of the peculiar properties of the cultivated lettuce, such as promoting sleep, allaying the sexual passions, cooling the body when heated, purging<@10> the stomach, and making blood. In addition to these, it possesses no few properties besides; for it has the effect of removing flatulency, and of dispelling eructations, while at the same time it promotes the digestion, without ever being indigestible itself. Indeed, there is no article of diet known that is a greater stimulant to the appetite, or which tends in a greater degree to modify it; it being the extent, either way, to which it is eaten that promotes these opposite results. In the same way, too, lettuces eaten in too large quantities are laxative, but taken in moderation they are binding. They have the effect, also, of attenuating the tough, viscous, phlegm, and, according to what some persons say, of sharpening the senses. They are extremely serviceable, too, to debilitated stomachs; for which purpose * *<@11> oboli of sour sauce<@12> is added to them, the sharp ness of which is modified by the application of sweet wine, to make it of the same strength as vinegar-sauce.<@13> If, again, the phlegm with which the patient is troubled is extremely tough and viscous, wine of squills or of wormwood is em- ployed; and if there is any cough perceptible, hyssop wine is mixed as well.",
      "Lettuces are given with wild endive for cœliac affections, and for obstructions of the thoracic organs. White lettuces, too, are prescribed in large quantities for melancholy and affections of the bladder. Praxagoras recommends them for dysentery. Lettuces are good, also, for recent burns, before blisters have made their appearance: in such cases they are applied with salt. They arrest spreading ulcers, being applied at first with saltpetre, and afterwards with wine. Beaten up, they are applied topically for erysipelas; and the stalks, beaten up with polenta, and applied with cold water, are soothing for luxations of the limbs and spasmodic contractions; used, too, with wine and polenta, they are good for pimples and eruptions. For cholera lettuces have been given, cooked in the saucepan, in which case it is those with the largest stalk and bitter that are the best: some persons administer them, also, as an injection, in milk. These stalks boiled, are remarkably good, it is said, for the stomach: the summer lettuce, too, more particularly, and the bitter, milky lettuce, of which we have already<@14> made mention as the \"meconis,\" have a soporific effect. This juice, in combination with woman's milk, is said to be extremely beneficial to the eyesight, if applied to the head in good time; it is a remedy, too, for such maladies of the eyes as result from the action of cold.",
      "I find other marvellous praises lavished upon the lettuce, such, for instance, as that, mixed with Attic honey, it is no less beneficial for affections of the chest than abrotonum;<@15> that the menstrual discharge is promoted in females by using it as a diet; that the seed, too, of the cultivated lettuce is administered as a remedy for the stings of scorpions, and that pounded, and taken in wine, it arrests all libidinous dreams and imaginations during sleep; that water, too, which affects<@16> the brain will have no injurious effects upon those who eat lettuce. Some persons have stated, however, that if lettuces are eaten too frequently they will prove injurious to the eye sight."
    ],
    "footnotes": {
      "1": "Of the lettuce, evidently. Fée says, who would recognise a lettuce, with its green leaves, and smooth stalk and leaves, under this description? Still, it is by no means an inaccurate description of the wild lettuce.",
      "2": "\"Hawk-weed.\" from the Greek ἱέραξ, \"a hawk.\" Under this name are included, Fée thinks, the varieties of the genus Crepis.",
      "3": "Apuleius, Metam. c. 30, says this of the eagle, when preparing to soar aloft.",
      "4": "This is in some degree true of the juices of the wild lettuces, in a medicinal point of view; but it must be remembered that he has enumerated the Isatis among them, which in reality has no milky juice at all.",
      "5": "\"Lactucarium,\" or the inspissated milky juice of the garden lettuce, is still used occasionally as a substitute for opium, having slightly anodyne properties, but, as Fée remarks, all that Pliny says here of its effects is erroneous.",
      "6": "\"Adustiones;\" \"burns,\" perhaps.",
      "7": "A kind of spider. See B. xi. cc. 24, 28, 29.",
      "8": "This is consistent with modern experience, as to the medicinal effects of the cultivated plants in general.",
      "9": "In B. xix. c. 38.",
      "10": "The lettuce is not a purgative, nor has it the property here ascribed to it, of making blood.",
      "11": "Sillig is probably correct in his belief that there is a lacuna here.",
      "12": "\"Oxypori.\"",
      "13": "\"Ad intinctum aceti.\"",
      "14": "In B. xix. c. 38; the \"opium\" or \"poppy lettuce,\" the Lactuca silvestris of modern botany, the soporific properties of which are superior to those of the cultivated kinds.",
      "15": "Or southern-wood. See B. xxi. c. 34.",
      "16": "See B. xxxi. cc. 11 and 12."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D27",
    "chapter_name": "CHAP. 27. (8.)—BEET: TWENTY-FOUR REMEDIES.",
    "paragraphs": [
      "Nor are the two varieties of the beet without their remedial properties.<@1> The root of either white or black beet, if hung by a string, fresh-gathered, and softened with water, is said to be efficacious for the stings of serpents. White beet, boiled and eaten with raw garlic, is taken for tapeworm; the root, too, of the black kind, similarly boiled in water, removes porrigo; indeed, it is generally stated, that the black beet is the more efficacious<@2> of the two. The juice of black beet is good for inveterate head-aches and vertigo, and injected into the ears, it stops singing in those organs. It is a diuretic, also, and employed in injections is a cure for dysentery and jaundice.",
      "This juice, used as a liniment, allays tooth-ache, and is good for the stings of serpents; but due care must be taken that it is extracted from this root only. A decoction, too, of beet-root is a remedy for chilblains.",
      "A liniment of white beet-root applied to the forehead, arrests defluxions of the eyes, and mixed with a little alum it is an excellent remedy for erysipelas. Beaten up, and applied without oil, it is a cure for excoriations. In the same way, too, it is good for pimples and eruptions. Boiled, it is applied topically to spreading ulcers, and in a raw state it is employed in cases of alopecy, and running ulcers of the head. The juice, injected with honey into the nostrils, has the effect of clearing the head. Beet-root is boiled with lentils and vinegar, for the purpose of relaxing the bowels; if it is boiled, however, some time longer, it will have the effect of arresting fluxes of the stomach and bowels."
    ],
    "footnotes": {
      "1": "There are few plants, Fée says, which are so utterly destitute of all remedial properties as the beet. See B. xix. c. 40.",
      "2": "Fée says that the leaves of beet are not at all efficacious except as applications for inflammations of the body."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D28",
    "chapter_name": "CHAP. 28.—LIMONION, OR NEUROIDES: THREE REMEDIES.",
    "paragraphs": [
      "There is a wild beet, too, known by some persons as \"limonion,\"<@1> and by others as \"neuroides;\" it has leaves much smaller and thinner than the cultivated kind, and lying closer together. These leaves amount often to eleven<@2> in number, the stalk resembling that of the lily.<@3> The leaves of this plant are very useful for burns, and have an astringent taste in the mouth: the seed, taken in doses of one acetabulum, is good for dysentery. It is said that a decoction of beet with the root has the property of taking stains out of cloths and parchment."
    ],
    "footnotes": {
      "1": "Dioscorides merely says that the leaves of the limonion are similar to those of beet, but he does not state that it is a kind of wild beet.",
      "2": "Dioscorides says \"ten or more.\"",
      "3": "Fée is inclined to identify the \"limonium,\" or \"meadow-plant,\" with the Statice limonium of Linnæus; but looks upon its identification as very doubtful. Fuchs, Tragus, and Lonicerus, have identified it with the Pyrola rotundifolia; but that is not a meadow plant, it growing only in the woods. Others, again, have suggested the Senecio doria, or \"water trefoil.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—ENDIVE: THREE REMEDIES.",
    "paragraphs": [
      "Endive,<@1> too, is not without its medicinal uses. The juice of it, employed with rose oil and vinegar, has the effect of allaying headache; and taken with wine, it is good for pains in the liver and bladder: it is used, also, topically, for defluxions of the eyes. The spreading endive has received from some per- sons among us the name of \"ambula.\" In Egypt, the wild endive is known as \"cichorium,\"<@2> the cultivated kind being called \"seris.\" This last is smaller than the other, and the leaves of it more full of veins."
    ],
    "footnotes": {
      "1": "Divided by naturalists into wild chicory or endive, the Cichorium intybus of Linnæus, and cultivated endive, the Cichorium endivia of Linnæus. The name \"endive\" comes from the Arabian \"hindeb;\" but whether that was derived from the Latin \"intubum,\" or vice versâ, is uncertain. The two kinds above mentioned, are subdivided, Fée says, into two varieties, the cultivated and the wild. See B. xix. c. 39.",
      "2": "The foundation of the Greek name, κιχώριον, and the Arabic \"Schikhrieh.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D30",
    "chapter_name": "CHAP. 30.—CICHORIUM OR CHRESTON, OTHERWISE CALLED PANCRATION, OK AMBULA: TWELVE REMEDIES.",
    "paragraphs": [
      "Wild endive or cichorium has certain refreshing qualities,<@1> used as an aliment. Applied by way of liniment, it disperses abscesses, and a decoction of it loosens the bowels. It is also very beneficial to the liver, kidneys, and stomach. A decoction of it in vinegar has the effect of dispelling the pains of strangury; and, taken in honied wine, it is a cure for the jaundice, if unattended with fever. It is beneficial, also, to the bladder, and a decoction of it in water promotes the menstrual discharge to such an extent as to bring away the dead fœtus even.",
      "In addition to these qualities, the magicians<@2> state that persons who rub themselves with the juice of the entire plant, mixed with oil, are sure to find more favour with others, and to obtain with greater facility anything they may desire. This plant, in consequence of its numerous salutary virtues, has been called by some persons \"chreston,\"<@3> and \"pancration\" <@4> by others."
    ],
    "footnotes": {
      "1": "The medicinal properties of endive vary, according as it is employed wild or cultivated, and according to the part employed. The leaves are more bitter than the stalk, but not so much so as the root. The juice of all the varieties is very similar, probably, to that of the lettuce; but, as Fée says, little use has been made of it in modern times.",
      "2": "Or else, \"Magi.\"",
      "3": "The \"useful.\"",
      "4": "\"The all-powerful.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—HEDYPNOÏS: FOUR REMEDIES.",
    "paragraphs": [
      "There is a sort of wild endive, too, with a broader leaf, known to some persons as \"hedypnoïs.\"<@1> Boiled, it acts as an astringent upon a relaxed stomach, and eaten raw, it is productive of constipation. It is good, too, for dysentery, when eaten with lentils more particularly. This variety, as well as the preceding one, is useful for ruptures and spasmodic con- tractions, and relieves persons who are suffering from spermatorrhœa."
    ],
    "footnotes": {
      "1": "The Cichorium luteum of C. Bauhin, the Leontodon palustre of Linnæus: known to us as the \"dandelion,\" or by a coarser name."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—SERIS, THREE VARIETIES OF IT: SEVEN REMEDIES BORROWED FROM IT.",
    "paragraphs": [
      "The vegetable, too, called \"seris,\"<@1> which bears a considerable resemblance to the lettuce, consists of two kinds. The wild, which is of a swarthy colour, and grows in summer, is the best of the two; the winter kind, which is whiter than the other, being inferior. They are both of them bitter, but are extremely beneficial to the stomach, when distressed by humours more particularly. Used as food with vinegar, they are cooling, and, employed as a liniment, they dispel other humours besides those of the stomach. The roots of the wild variety are eaten with polenta for the stomach; and in cardiac diseases they are applied topically above the left breast. Boiled in vinegar, all these vegetables are good for the gout, and for patients troubled with spitting of blood or spermatorrhœa; the decoction being taken on alternate days.",
      "Petronius Diodotus, who has written a medical Anthology,<@2> utterly condemns seris, and employs a multitude of arguments to support his views: this opinion of his is opposed, however, to that of all other writers on the subject."
    ],
    "footnotes": {
      "1": "The kind known as garden endive, the Cichorium endivia of Linnæus.",
      "2": "\"Anthologumena.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D33",
    "chapter_name": "CHAP. 33. (9).—THE CABBAGE: EIGHTY-SEVEN REMEDIES. RE- CIPES MENTIONED BY CATO.",
    "paragraphs": [
      "It would be too lengthy a task to enumerate all the praises of the cabbage, more particularly as the physician Chrysippus has devoted a whole volume to the subject, in which its virtues are described in reference to each individual part of the human body. Dieuches has done the same, and Pythagoras too, in particular. Cato, too, has not been more sparing in its praises than the others; and it will be only right to examine the opinions which he expresses in relation to it, if for no other purpose than to learn what medicines the Roman people made use of for six hundred years.",
      "The most ancient Greek writers have distinguished three<@1> varieties of the cabbage; the curly<@2> cabbage, to which they have given the name of \"selinoïdes,\"<@3> from the resemblance of its leaf to that of parsley, beneficial to the stomach, and moderately relaxing to the bowels; the \"helia,\" with broad leaves running out from the stalk—a circumstance, owing to which some persons have given it the name of \"caulodes\"— of no use whatever in a medicinal point of view; and a third, the name of which is properly \"crambe,\" with thinner leaves, of simple form, and closely packed, more bitter than the others, but extremely efficacious in medicine.<@4>",
      "Cato<@5> esteems the curly cabbage the most highly of all, and next to it, the smooth cabbage with large leaves and a thick stalk. He says that it is a good thing for headache, dimness of the sight, and dazzling<@6> of the eyes, the spleen, stomach, and thoracic organs, taken raw in the morning, in doses of two acetabula, with oxymel, coriander, rue, mint, and root of silphium.<@7> He says, too, that the virtue of it is so great that the very person even who beats up this mixture feels himself all the stronger for it; for which reason he recommends it to be taken mixed with these condiments, or, at all events, dressed with a sauce compounded of them. For the gout, too, and diseases of the joints, a liniment of it should be used, he says, with a little rue and coriander, a sprinkling of salt, and some barley meal: the very water even in which it has been boiled is wonderfully efficacious, according to him, for the sinews and joints. For wounds, either recent or of long standing, as also for carcinoma,<@8> which is incurable by any other mode of treatment, he recommends fomentations to be made with warm water, and, after that, an application of cabbage, beaten up, to the parts affected, twice a-day. He says, also, that fistulas and sprains should be treated in a similar way, as well as all humours which it may be desirable to bring to a head and disperse; and he states that this vegetable, boiled and eaten fasting, in considerable quantities, with oil and salt, has the effect of preventing dreams and wakefulness; also, that if, after one boiling, it is boiled a second time, with the addition of oil, salt, cummin, and polenta, it will relieve gripings<@9> in the stomach; and that, if eaten in this way with- out bread, it is more beneficial still. Among various other particulars, he says, that if taken in drink with black wine, it has the effect of carrying off the bilious secretions; and he recom- mends the urine of a person who has been living on a cabbage diet to be preserved, as, when warmed, it is a good remedy for diseases of the sinews. I will, however, here give the identical words in which Cato expresses himself upon this point: \"If you wash little children with this urine,\" says he, \"they will never be weak and puny.\"",
      "He recommends, also, the warm juice of cabbage to be injected into the ears, in combination with wine, and assures us that it is a capital remedy for deafness: and he says that the cabbage is a cure for impetigo<@10> without the formation of ulcers."
    ],
    "footnotes": {
      "1": "See B. xix. c. 41.",
      "2": "\"Crispam\"",
      "3": "\"Parsley-like.\"",
      "4": "The only use now made of the cabbage, in a medicinal point of view, is the extraction from the red cabbage, which is rich in saccharine matter, of a pectoral, and the employment of the round cabbage, in the form of sour-krout, as an antiscorbutic. The great majority of the statements as to the virtues of the cabbage, though supported by Cato, and in a great measure by Hippocrates, are utterly fallacious.",
      "5": "De Re Rust. 157.",
      "6": "\"Scintillationibus.\"",
      "7": "See B. xix. c. 15.",
      "8": "Or cancer.",
      "9": "Cato, De Re Rust., 156, 157.",
      "10": "See Note 11 to C. 2 of this Book."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—PINIONS OF THE GREEKS RELATIVE THERETO.",
    "paragraphs": [
      "As we have already given those of Cato, it will be as well to set forth the opinions entertained by the Greek writers on this subject, only in relation, however, to those points upon which he has omitted to touch. They are of opinion that cabbage, not thoroughly boiled, carries off the bile, and has the effect of loosening the bowels; while, on the other hand, if it is boiled twice over, it will act as an astringent. They say, too, that as there is a natural<@1> enmity between it and the vine, it combats the effects of wine; that, if eaten before drinking, it is sure to prevent<@2> drunkenness, being equally a dispellent of crapulence<@3> if taken after drinking: that cabbage is a food very beneficial to the eyesight, and that the juice of it raw is even more so, if the corners of the eyes are only touched with a mixture of it with Attic honey. Cabbage, too, according to the same testimony, is extremely easy of digestion,<@4> and, as an aliment, greatly tends to clear the senses.",
      "The school of Erasistratus proclaims that there is nothing more beneficial to the stomach and the sinews than cabbage; for which reason, he says, it ought to be given to the paralytic and nervous, as well as to persons affected with spitting of blood. Hippocrates prescribes it, twice boiled, and eaten with salt, for dysentery and cœliac affections, as also for tenesmus and diseases of the kidneys; he is of opinion, too, that, as an aliment, it increases the quantity of the milk in women who are nursing, and that it promotes the menstrual discharge.<@5> The stalk, too, eaten raw, is efficacious in expelling the dead fœtus. Apollodorus prescribes the seed or else the juice of the cabbage to be taken in cases of poisoning by fungi; and Philistion recommends the juice for persons affected with opisthotony, in goats'-milk, with salt and honey.",
      "I find, too, that persons have been cured of the gout by eating cabbage and drinking a decoction of that plant. This decoction has been given, also, to persons afflicted with the cardiac disease and epilepsy, with the addition of salt; and it has been ad- ministered in white wine, for affections of the spleen, for a period of forty days.",
      "According to Philistion, the juice of the raw root should be given as a gargle to persons afflicted with icterus<@6> or phrenitis, and for hiccup he prescribes a mixture of it, in vinegar, with coriander, anise, honey, and pepper. Used as a liniment, cabbage, he says, is beneficial for inflations of the stomach; and the very water, even, in which it has been boiled, mixed with barley-meal, is a remedy for the stings of serpents<@7> and foul ulcers of long standing; a result which is equally effected by a mixture of cabbage-juice with vinegar or fenugreek. It is in this manner, too, that some persons employ it topically, for affections of the joints and for gout. Applied topically, cabbage is a cure for epinyetis, and all kinds of spreading eruptions on the body, as also for sudden<@8> attacks of dimness; indeed, if eaten with vinegar, it has the effect of curing the last. Applied by itself, it heals contusions and other livid spots; and mixed with a hall of alum in vinegar, it is good as a liniment for leprosy and itch-scabs: used in this way, too, it prevents the hair from falling off.",
      "Epicharmus assures us that, applied topically, cabbage is extremely beneficial for diseases of the testes and genitals, and even better still when employed with bruised beans; he says, too, that it is a cure for convulsions; that, in combination with rue, it is good for the burning heats of fever and maladies of the stomach; and that, with rue-seed, it brings away the after-birth. It is of use, also, for the bite of the shrew-mouse. Dried cabbage-leaves, reduced to a powder, are a cathartic both by vomit and by stool."
    ],
    "footnotes": {
      "1": "This absurd notion of antipathy is carried so far by the author of the Geoponica, B. v. c. 11, that he states that if wine is thrown on cabbage while on the fire, it will never be thoroughly boiled.",
      "2": "Fée remarks, that this fact would surely have engaged the attention of the moderns, if there had been any truth in the statement.",
      "3": "\"Crapulam discuti.\" \"Crapula\" was that state, after drinking, colloquially known at the present day as \"seediness.\"",
      "4": "The contrary is in reality the case, it being a diet only suitable to strong stomachs.",
      "5": "De Morb. Mulier. B. i. cc. 73 and 74. De Nat. Mulier. 29 and 31.",
      "6": "The jaundice.",
      "7": "Fée is inclined to account for the numerous antidotes and remedies mentioned for the stings of serpents, by supposing that the stings them- selves of many of them were not really venomous, but only supposed to be so.",
      "8": "\"Repentinas caligines.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—CABBAGE-SPROUTS.",
    "paragraphs": [
      "In all varieties of the cabbage, the part most agreeable to the taste is the cyma,<@1> although no use is made of it in medicine, as it is difficult to digest, and by no means beneficial to the kidneys. At the same time, too, it should not be omitted, that the water in which it has been boiled,<@2> and which is so highly praised for many purposes, gives out a very bad smell when poured upon the ground. The ashes of dried cabbage-stalks are generally reckoned among the caustic substances: mixed with stale grease, they are employed for sciatica, and, used as a liniment, in the form of a depilatory, toge- ther with silphium<@3> and vinegar, they prevent hair that has been once removed from growing again. These ashes, too, are taken lukewarm in oil, or else by themselves, for convulsions, internal ruptures, and the effects of falls with violence.",
      "And are we to say then that the cabbage is possessed of no evil qualities whatever? Certainly not, for the same authors tell us, that it is apt to make the breath smell, and that it is injurious to the teeth and gums. In Egypt, too, it is never eaten, on account of its extreme bitterness.<@4>"
    ],
    "footnotes": {
      "1": "\"Sprout,\" or \"Brussels sprout.\" See B. xix. e. 41.",
      "2": "He is probably speaking of cabbage-water in general.",
      "3": "See B. xix. c. 15.",
      "4": "This bitter or pungent cabbage, Fée suggests, did not, probably, belong to the genus Brassica."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—THE WILD CABBAGE: THIRTY-SEVEN REMEDIES.",
    "paragraphs": [
      "Cato<@1> extols infinitely more highly the properties of wild or erratic cabbage;<@2> so much so, indeed, as to affirm that the very powder of it, dried and collected in a scent-box, has the property, on merely smelling at it, of removing maladies of the nostrils and the bad smells resulting therefrom. Some persons call this wild cabbage \"petræa:\"<@3> it has an extreme antipathy to wine, so much so, indeed, that the vine invariably<@4> avoids it, and if it cannot make its escape, will be sure to die. This vegetable has leaves of uniform shape, small, rounded, and smooth: bearing a strong resemblance to the cultivated cabbage, it is whiter, and has a more downy<@5> leaf.",
      "According to Chrysippus, this plant is a remedy for flatu- lency, melancholy, and recent wounds, if applied with honey, and not taken off before the end of six days: beaten up in water, it is good also for scrofula and fistula. Other writers, again, say that it is an effectual cure for spreading sores on the body, known as \"nomæ;\" that it has the property, also, of removing excrescences, and of reducing the scars of wounds and sores; that if chewed raw with honey, it is a cure for ulcers of the mouth and tonsils; and that a decoction of it used as a gargle with honey, is productive of the same effect. They say, too, that, mixed in strong vinegar with alum, in the proportion of three parts to two of alum, and then applied as a liniment, it is a cure for itch-scabs and leprous sores of long standing. Epicharmus informs us, that for the bite of a mad dog, it is quite sufficient to apply it topically to the part affected, but that if used with silphium and strong vinegar, it is better still: he says, too, that it will kill a dog, if given to it with flesh to eat.",
      "The seed of this plant, parched, is remedial in cases of poison- ing, by the stings of serpents, eating fungi, and drinking bulls' blood. The leaves of it, either boiled and taken in the food or else eaten raw, or applied with a liniment of sulphur and nitre, are good for affections of the spleen, as well as hard tumours of the mamillæ. In swelling of the uvula, if the parts affected are only touched with the ashes of the root, a cure will be the result; and applied topically with honey, they are equally beneficial for reducing swellings of the parotid glands, and curing the stings of serpents. We will add only one more proof of the virtues of the cabbage, and that a truly marvellous one—in all vessels in which water is boiled, the incrustations which adhere with such tenacity that it is otherwise impossible to detach them, will fall off immediately if a cabbage is boiled therein."
    ],
    "footnotes": {
      "1": "De Re Rust. c. 157.",
      "2": "Fée is of opinion that Pliny has here confused the description of two different plants; and that, intending to describe the Brassica arvensis of modern botany, he has superadded a description of the \"Crambe agria.\" mentioned by Dioscorides, which appears to be identical with the Crambe maritima, or Brassica marina, the \"sea-cabbage\" of the ancients (see c. 38.), the Convolvulus soldanella of modern botany.",
      "3": "Or \"rock-cabbage,\" a name given more properly to the Convolvulus soldanella.",
      "4": "See c. 34, and B. xxiv. c. 1.",
      "5": "A description, really, of the Convolvulus soldanella."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—THE LAPSANA: ONE REMEDY.",
    "paragraphs": [
      "Among the wild cabbages, we find also the lapsana,<@1> a plant which grows a foot in height, has a hairy leaf, and strongly resembles mustard, were it not that the blossom is whiter. It is eaten cooked, and has the property of soothing and gently relaxing the bowels."
    ],
    "footnotes": {
      "1": "See B. xix. c. 41."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—THE SEA-CABBAGE: ONE REMEDY.",
    "paragraphs": [
      "Sea-cabbage<@1> is the most strongly purgative of all these plants. It is cooked, in consequence of its extreme pungency, with fat meat, and is extremely detrimental to the stomach."
    ],
    "footnotes": {
      "1": "The Convolvulus soldanella of Linnæus, Fée thinks: not one of the Cruciferæ, but belonging to the Convolvulaceæ."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—THE SQUILL: TWENTY-THREE REMEDIES.",
    "paragraphs": [
      "In medicine, we give the name of white squill to the male plant, and of black<@1> to the female: the whiter the squill, the better it is for medicinal<@2> purposes. The dry coats being first taken off of it, the remaining part, or so much of it as retains life, is cut into pieces, which are then strung and suspended on a string, at short distances from each other. After these pieces are thoroughly dried, they are thrown into a jar of the very strongest vinegar, suspended in such a way, however, as not to touch any portion of the vessel. This is done forty-eight days before the summer solstice. The mouth of the jar is then tightly sealed with plaster; after which it is placed beneath some tiles which receive the rays of the sun the whole day through. At the end of forty-eight days the vessel is removed, the squills are taken out of it, and the vinegar poured into another jar.",
      "This vinegar has the effect of sharpening the eyesight, and, taken every other day, is good for pains in the stomach and sides: the strength of it, however, is so great, that if taken in too large a quantity, it will for some moments produce all the appearance of death. Squills, too, if chewed by themselves even, are good for the gums and teeth; and taken in vinegar and honey they expel tapeworm and other intestinal worms. Put fresh beneath the tongue, they prevent persons afflicted with dropsy from experiencing thirst.",
      "Squills are cooked in various ways; either in a pot with a lining of clay or grease, which is put into an oven or furnace, or else cut into pieces and stewed in a saucepan. They are dried also in a raw state, and then cut into pieces and boiled with vinegar; in which case, they are employed as a liniment for the stings of serpents. Sometimes, again, they are roasted and then cleaned; after which, the middle of the bulb is boiled again in water.",
      "When thus boiled, they are used for dropsy, as a diuretic, being taken in doses of three oboli, with oxymel: they are employed also in a similar manner for affections of the spleen, and of the stomach, when it is too weak to digest the food, provided no ulcerations have made their appearance; also for gripings of the bowels, jaundice, and inveterate cough, accompanied with asthma. A cataplasm of squill leaves, taken off at the end of four days, has the effect of dispersing scrofulous swellings of the neck; and a decoction of squills in oil, applied as a liniment, is a cure for dandriff and running ulcers of the head.",
      "Squills are boiled with honey also for the table, with the view of aiding the digestion more particularly; used in this way, too, they act upon the inside as a purgative. Boiled with oil, and then mixed with resin, they are a cure for chaps on the feet; and the seed, mixed with honey, is applied topically, for the cure of lumbago. Pythagoras says that a squill, suspended at the threshold of the door, effectually shuts all access to evil spells and incantations.<@3>"
    ],
    "footnotes": {
      "1": "See B. xix. c. 30.",
      "2": "The squill is still regarded in medicine as one of the most energetic of all the vegetable productions, as a diuretic, an expectorant, and, in large doses, an emetic. Squill vinegar is still the form in which it is usually administered. Columella gives a somewhat different account of the mode of preparing it.",
      "3": "Theocritus says that the squill effectually protects statues and tombs from outrages being committed upon them; and it was so customary to plant them about the graves, that it became a proverbial saying, \"He is frantic enough to pluck squills from a grave.\" Theophrastus states that squills were employed in certain expiatory ceremonials."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—BULBS: THIRTY REMEDIES.",
    "paragraphs": [
      "Bulbs,<@1> steeped in vinegar and sulphur, are good for the cure of wounds in the face;<@2> beaten up and used alone, they are beneficial for contractions of the sinews, mixed with wine, for porrigo, and used with honey, for the bites of dogs; in this last case, however, Erasistratus says that they ought to be mixed with pitch. The same author states that, applied topically with honey, they stanch the flowing of blood; other writers say, however, that in cases of bleeding at the nose, coriander and meal should be employed in combination with them. Theodorus prescribes bulbs in vinegar for the cure of lichens, and for eruptions in the head he recommends bulbs mixed with astringent wine, or an egg beaten up; he treats defluxions of the eyes also with bulbs, applied topically, and uses a similar method for the cure of ophthalmia. The red bulbs more particularly, will cause spots in the face to disappear, if rubbed upon them with honey and nitre in the sun: and applied with wine or boiled cucumber they will remove freckles. Used either by themselves, or as Damion recommends, in combination with honied wine, they are remarkably efficacious for the cure of wounds, care being taken, however, not to remove the application till the end of four days. The same author prescribes them, too, for the cure of fractured ears, and collections of crude humours in the testes.<@3>",
      "For pains in the joints, bulbs are used with meal; boiled in wine, and applied to the abdomen, they reduce hard swellings of the viscera. In dysentery, they are given in wine mixed with rain water; and for convulsions of the intestines they are employed, in combination with silphium, in pills the size of a bean: bruised, they are employed externally, for the purpose of checking perspiration. Bulbs are good, too, for the sinews, for which reason it is that they are given to paralytic patients. The red bulb, mixed with honey and salt, heals sprains of the feet with great rapidity. The bulbs of Megara<@4> act as a strong aphrodisiac, and garden bulbs, taken with boiled must or raisin wine, aid delivery.",
      "Wild bulbs, made up into pills with silphium, effect the cure of wounds and other affections of the intestines. The seed, too, of the cultivated kinds is taken in wine as a cure for the bite of the phalangium,<@5> and the bulbs themselves are applied in vinegar for the cure of the stings of serpents. The ancients used to give bulb-seed to persons afflicted with madness, in drink. The blossom, beaten up, removes spots upon the legs, as well as scorches produced by fire. Diodes is of opinion that the sight is impaired by the use of bulbs; he adds, too, that when boiled they are not so wholesome as roasted, and that, of whatever nature they may be, they are difficult of digestion."
    ],
    "footnotes": {
      "1": "As to the identification of the \"bulbs,\" see B. xix. c. 30. The wild bulbs, Fée is of opinion, are probably the Nigrum allium or Moly of modern Botany; and the Allium schœnoprasum belongs, in his opinion, to the cultivated bulbs.",
      "2": "Supposing, Fée says, that the Bulbi of the ancients belonged to the genus Allium or garlic of modern Botany, we may conclude that in a medicinal point of view, they were of an exciting nature, powerful vermifuges, and slightly blistering when applied topically. The other statements here made, as to their medicinal qualities, are not consistent with modern experience.",
      "3": "Testium pituitas.",
      "4": "See B. xix. c. 30. Athenæus, B. ii. c. 26, attributes a similar property to the bulbs of Megara.",
      "5": "See B. xi. cc. 24, 28."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D41",
    "chapter_name": "CHAP. 41.—BULBINE; ONE REMEDY. BULB EMETIC.",
    "paragraphs": [
      "The Greeks give the name bulbine<@1> to a plant with leaves resembling those of the leek, and a red bulbous root. This plant, it is said, is marvellously good for wounds, but only when they are of recent date. The bulbous plant known as the \"emetic\" bulb,<@2> from the effects which it produces, has dark leaves,<@3> and longer than those of the other kinds."
    ],
    "footnotes": {
      "1": "The Hyacinthus botryoides of Linnæus, most probably.",
      "2": "\"Bulbus vomitorius.\" The Narcissus jonquilla of Linnæus, the \"emetic jonquil.\" The bulb of the Spanish jonquil acts as a strong emetic.",
      "3": "Dioscorides says, more correctly, a black outer coat or peeling."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D42",
    "chapter_name": "CHAP. 42. (10.)—GARDEN ASPARAGUS; WITH THE NEXT TWENTY-FOUR REMEDIES.",
    "paragraphs": [
      "Asparagus<@1> is said to be extremely wholesome as an aliment to the stomach. With the addition of cummin, it dispels flatulency of the stomach and colon; it sharpens the eyesight also, acts as a mild aperient upon the stomach, and, boiled with wine, is good for pains in the chest and spine, and diseases of the intestines. For pains in the loins and kidneys asparagus- seed<@2> is administered in doses of three oboli, taken with an equal proportion of cummin-seed. It acts as an aphrodisiac, and is an extremely useful diuretic, except that it has a tendency to ulcerate the bladder.<@3>",
      "The root, also, pounded and taken in white wine, is highly extolled by some writers, as having the effect of disengaging calculi, and of soothing pains in the loins and kidneys; there are some persons, too, who administer this root with sweet wine for pains in the uterus. Boiled in vinegar the root is very beneficial in cases of elephantiasis. It is said that if a person is rubbed with asparagus beaten up in oil, he will never be stung by bees."
    ],
    "footnotes": {
      "1": "Asparagus is recognized in modern times, as exercising a strong action on the kidneys. Fée says, that according to Dr. Broussais, it is a sedative to palpitations of the heart, an assertion, the truth of which, he says, his own experience has confirmed. The root is also looked upon as diuretic.",
      "2": "Asparagus seed is not used in modern pharmacy, and it is very doubtful if it possesses any virtues at all.",
      "3": "Fée says that there is no truth in this assertion."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—CORRUDA, LIBYCUM, OR ORMINUM.",
    "paragraphs": [
      "Wild asparagus is by some persons called \"corruda,\" by others \"libycum,\" and by the people of Attica \"orminus.\"<@1> For all the affections above enumerated it is more efficacious even than the cultivated kind, that which is white<@2> more particularly. This vegetable has the effect of dispelling the jaundice, and a decoction of it, in doses of one hemina, is recommended as an aphrodisiac; a similar effect is produced also by a mixture of asparagus seed and dill in doses of three oboli respectively. A decoction of asparagus juice is given also for the stings of serpents; and the root of it, mixed with that of marathrum,<@3> is reckoned in the number of the most valuable remedies we are acquainted with.",
      "In cases of hæmaturia, Chrysippus recommends a mixture of asparagus, parsley, and cummin seed, to be given to the patient every five days, in doses of three oboli, mixed with two cyathi of wine. He says, however, that though employed this way, it is a good diuretic, it is bad for dropsy, and acts as an antaphrodisiac; and that it is injurious to the bladder, unless it is boiled first.<@4> He states also, that if the water in which it is boiled is given to dogs, it will kill them;<@5> and that the juice of the root boiled in wine, kept in the mouth, is an effectual cure for tooth-ache."
    ],
    "footnotes": {
      "1": "See B. xix. c. 42: the Asparagus tenuifolius of Linnæus, the wild asparagus, or Corruda of the South of France.",
      "2": "Fée says that in the South of Europe there is a kind, known to botanists as white asparagus, with a prickly stem: he suggests that it may possibly be the same as that here spoken of.",
      "3": "Or fennel. Fée says that, till very recently, the roots of asparagus and of fennel were combined in medicine, forming part of the five \"major aperitive\" roots. The sirop of the five aperitive roots is still used, he says, in medicine.",
      "4": "Chrysippus and Dioscorides were of opinion, that a decoction of asparagus root causes sterility in women; a false notion, which, as Fée remarks, prevailed very generally in Greece.",
      "5": "See B. xix. c. 37. Parsley, though possessed of marked properties, is but little employed in medicine. What Pliny here states respecting it, Fée says, is a tissue of fables: but it is still used for the cure of sores, and even as an ophthalmic."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D44",
    "chapter_name": "CHAP. 44. (11.)—PARSLEY; SEVENTEEN REMEDIES.",
    "paragraphs": [
      "Parsley<@1> is held in universal esteem; for we find sprigs of it swimming in the draughts of milk given us to drink in country-places; and we know that as a seasoning for sauces, it is looked upon with peculiar favour. Applied to the eyes with honey, which must also be fomented from time to time with a warm decoction of it, it has a most marvellous efficacy in cases of defluxion of those organs or of other parts of the body; as also when beaten up and applied by itself, or in combination with bread or with polenta. Fish, too, when found to be in an ailing state in the preserves, are greatly refreshed by giving them green parsley. As to the opinions entertained upon it among the learned, there is not a single production dug out of the earth in reference to which a greater diversity exists.",
      "Parsley is distinguished as male and female:<@2> according to Chrysippus, the female plant has a hard leaf and more curled than the other, a thick stem, and an acrid, hot taste. Dionysius says, that the female is darker than the other kind, has a shorter root, and engenders small worms.<@3> Both of these writers, however, agree in saying that neither kind of parsley should be admitted into the number of our aliments; indeed, they look upon it as nothing less than sacrilege to do so, seeing that parsley is consecrated to the funereal feasts in honour of the dead. They say, too, that it is injurious to the eyesight, that the stalk of the female plant engenders small worms, for which reason it is that those who eat of it become barren—males as well as females; and that children suckled by females who live on a parsley diet, are sure to be epileptic. They agree, however, in stating that the male plant is not so injurious in its effects as the female, and that it is for this reason that it is not absolutely condemned and classed among the forbidden plants. The leaves of it, employed as a cataplasm, are used for dispersing hard tumours<@4> in the mamillæ; and when boiled in water, it makes it more agreeable to drink. The juice of the root more particularly, mixed with wine, allays the pains of lumbago, and, injected into the ears, it diminishes hardness of hearing. The seed of it acts as a diuretic, promotes the menstrual discharge, and brings away the afterbirth.",
      "Bruises and livid spots, if fomented with a decoction of parsley-seeed, will resume their natural colour. Applied topically, with the white of egg, or boiled in water, and then drunk, it is remedial for affections of the kidneys; and beaten up in cold water it is a cure for ulcers of the mouth. The seed, mixed with wine, or the root, taken with old wine, has the effect of breaking calculi in the bladder. The seed, too, is given in white wine, to persons afflicted with the jaundice."
    ],
    "footnotes": {
      "1": "This is not consistent with fact.",
      "2": "This distinction, Fée says, cannot be admitted.",
      "3": "Or maggots.",
      "4": "This belief in its efficacy, Fée says, still exists."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—APIASTRUM, OR MELISSOPHYLLUM.",
    "paragraphs": [
      "Hyginus gave the name of \"apiastrum\" to melissophyl- lum:<@1> but that which grows in Sardinia is poisonous, and universally condemned. I speak here of this plant, because I feel it my duty to place before the reader every object which has been classified, among the Greeks, under the same name."
    ],
    "footnotes": {
      "1": "See B. xxi. c. 86: this is the Melissa officinalis of Linnæus, or balm- gentle, from which the bees gather honey, quite a different plant to apiastrum or wild parsley. The Sardinian plant here mentioned, is probably the same as the Ranunculus, mentioned in B. xxv. c. 109, where its iden- tification will be further discussed."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D46",
    "chapter_name": "CHAP. 46.—OLUSATRUM OR HIPPOSELINON: ELEVEN REMEDIES. OREOSELINON; TWO REMEDIES. HELIOSELINON; ONE REMEDY.",
    "paragraphs": [
      "Olusatrum,<@1> usually known as hipposelinon,<@2> is particularly repulsive to scorpions. The seed of it, taken in drink, is a cure for gripings in the stomach and intestinal complaints, and a decoction of the seed, drunk in honied wine, is curative in cases of dysuria.<@3> The root of the plant, boiled in wine, expels calculi of the bladder, and is a cure for lumbago and pains in the sides. Taken in drink and applied topically, it is a cure for the bite of a mad dog, and the juice of it, when drunk, is warming for persons benumbed with cold.",
      "Some persons make out oreoselinon<@4> to be a fourth species of parsley: it is a shrub about a palm in height, with an elongated seed, bearing a strong resemblance to that of cummin, and efficacious for the urine and the catamenia. Helioselinon<@5> is possessed of peculiar virtues against the bites of spiders: and oreoselinon is used with wine for promoting the menstrual discharge."
    ],
    "footnotes": {
      "1": "See B. xix. c. 48.",
      "2": "Or \"horse parsley.\"",
      "3": "Or strangury. No medicinal use is made of this plant in modern times.",
      "4": "Or \"mountain parsley,\" see B. xix. c. 48.",
      "5": "Or \"marsh-parsley,\" see B. xix. c. 37. It is possessed of certain energetic properties, more appreciated by the ancient physicians than in modern pharmacy."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D47",
    "chapter_name": "CHAP. 47. (12.)—PETROSELINON; ONE REMEDY. BUSELINON; ONE REMEDY.",
    "paragraphs": [
      "Another kind again, which grows in rocky places, is known by some persons as \"petroselinon:\"<@1> it is particularly good for abscesses, taken in doses of two spoonfuls of the juice to one cyathus of juice of horehound, mixed with three cyathi of warm water. Some writers have added buselinon<@2> to the list, which differs only from the cultivated kind in the shortness of the stalk and the red colour of the root, the medicinal properties being just the same. Taken in drink or applied topically, it is an excellent remedy for the stings of serpents."
    ],
    "footnotes": {
      "1": "\"Rock-parsley:\" from this name comes our word \"parsley.\" It is not clearly known to what variety of parsley he refers under this name.",
      "2": "Or \"ox-parsley.\" C. Bauhin identifies this with the Petroselinum Cre- ticum or Agriopastinaca of Crete; but, as Fée remarks, it is not clear to which of the Umbelliferæ he refers under that name."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—OCIMUM; THIRTY-FIVE REMEDIES.",
    "paragraphs": [
      "Chrysippus has exclaimed as strongly, too, against ocimum<@1> as he has against parsley, declaring that it is prejudicial to the stomach and the free discharge of the urine, and is injurious to the sight; that it produces insanity, too, and lethargy, as well as diseases of the liver; and that it is for this reason that goats refuse to touch it. Hence he comes to the conclusion, that the use of it ought to be avoided by man. Some persons go so far as to say, that if beaten up, and then placed beneath a stone, a scorpion will breed there;<@2> and that if chewed, and then placed in the sun, worms will breed in it. The people of Africa maintain, too, that if a person is stung by a scorpion the same day on which he has eaten ocimum, his life cannot possibly be saved. Even more than this, there are some who assert, that if a handful of ocimum is beaten up with ten sea or river crabs, all the scorpions in the vicinity will be attracted to it. Diodotus, too, in his Book of Recipes,<@3> says, that ocimum, used as an article of food, breeds lice.",
      "Succeeding ages, again, have warmly defended this plant; it has been maintained, for instance, that goats do eat it, that the mind of no one who has eaten of it is at all affected, and, that mixed with wine, with the addition of a little vinegar, it is a cure for the stings of land scorpions, and the venom of those found in the sea. Experience has proved, too, that the smell of this plant in vinegar is good for fainting fits and lethargy, as well as inflammations; that employed as a cooling liniment, with rose oil, myrtle oil, or vinegar, it is good for headache; and that applied topically with wine, it is beneficial for defluxions of the eyes. It has been found also, that it is good for the stomach; that taken with vinegar, it dispels flatulent eructations; that applications of it arrest fluxes of the bowels; that it acts as a diuretic, and that in this way it is good for jaundice and dropsy, as well as cholera and looseness of the bowels.",
      "Hence it is that Philistio has prescribed it even for cœliac affections, and boiled, for dysentery. Some persons, too, though contrary to the opinion of Plistonicus, have given it in wine for tenesmus and spitting of blood, as also for obstructions of the viscera. It is employed, too, as a liniment for the mamillæ, and has the effect of arresting the secretion of the milk. It is very good also for the ears of infants, when applied with goose-grease more particularly. The seed of it, beaten up, and inhaled into the nostrils, is provocative of sneezing, and applied as a liniment to the head, of running at the nostrils: taken in the food, too, with vinegar, it purges the uterus. Mixed with copperas<@4> it removes warts. It acts, also, as an aphrodisiac, for which reason it is given to horses and asses at the season for covering.",
      "(13.) Wild ocimum has exactly the same properties in every respect, though in a more active degree. It is particularly good, too, for the various affections produced by excessive vo- miting, and for abscesses of the womb. The root, mixed with wine, is extremely efficacious for bites inflicted by wild beasts."
    ],
    "footnotes": {
      "1": "The Ocimum basilicum of Linnæus, according to most commentators: though Fée is not of that opinion, it being originally from India, and never found in a wild state. From what Varro says, De Re Rust. B. i. c. 31, he thinks that it must be sought among the leguminous plants, the genus Hedysarum, Lathyrus, or Medicago. He remarks also, that Pliny is the more to be censured for the absurdities contained in this Chapter, as the preceding writers had only mentioned them to ridicule them.",
      "2": "See B. ix. c. 51.",
      "3": "\"In Empericis.\"",
      "4": "\"Atramento sutorio.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—ROCKET: TWELVE REMEDIES.",
    "paragraphs": [
      "The seed of rocket<@1> is remedial for the venom of the scorpion and the shrew-mouse: it repels, too, all parasitical insects which breed on the human body, and applied to the face, as a liniment, with honey, removes<@2> spots upon the skin. Used with vinegar, too, it is a cure for freckles; and mixed with ox-gall it restores the livid marks left by wounds to their natural colour. It is said that if this plant is taken in wine by persons who are about to undergo a flogging, it will impart a certain degree of insensibility to the body. So agreeable is its flavour as a savouring for food, that the Greeks have given it the name of \"euzomon.\"<@3> It is generally thought that rocket, lightly bruised, and employed as a fomentation for the eyes, will restore the sight to its original goodness, and that it allays coughs in young infants. The root of it, boiled in water, has the property of extracting the splinters of broken bones.",
      "As to the properties of rocket as an aphrodisiac, we have mentioned them already.<@4> Three leaves of wild rocket plucked with the left hand, beaten up in hydromel, and then taken in drink, are productive of a similar effect."
    ],
    "footnotes": {
      "1": "The Brassica eruca of Linnæus.",
      "2": "None of the numerous remedies mentioned by Pliny for removing spots on the skin, are at all efficacious, in Fée's opinion.",
      "3": "\"Good for sauces.\"",
      "4": "In B. xix. c. 44."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—NASTURTIUM: FORTY-TWO REMEDIES.",
    "paragraphs": [
      "Nasturtium,<@1> on the other hand, is an antiaphrodisiac;<@2> it has the effect also of sharpening the senses, as already stated.<@3> There are two<@4> varieties of this plant: one of them is purgative, and, taken in doses of one denarius to seven of water, carries off the bilious secretions. Applied as a liniment to scrofulous sores, with bean-meal, and then covered with a cabbage-leaf, it is a most excellent remedy. The other kind, which is darker than the first, has the effect of carrying off vicious humours of the head, and sharpening the sight: taken in vinegar it calms the troubled spirits, and, drunk with wine or taken in a fig, it is good for affections of the spleen; taken in honey, too, fasting daily, it is good for a cough. The seed of it, taken in wine, expels all kinds of intestinal worms, and with the addition of wild mint, it acts more efficaciously still. It is good, too, for asthma and cough, in combination with wild marjoram and sweet wine; and a decoction of it in goats' milk is used for pains in the chest. Mixed with pitch it disperses tumours, and extracts thorns from the body; and, employed as a liniment, with vinegar, it removes spots upon the body. When used for the cure of carcinoma, white of eggs is added to it. With vinegar it is employed also as a liniment for affections of the spleen, and with honey it is found to be very useful for the complaints of infants.",
      "Sextius adds, that the smell of burnt nasturtium drives away serpents, neutralizes the venom of scorpions, and gives relief in head-ache; with the addition too, of mustard, he says, it is a cure for alopecy, and applied to the ears with a fig, it is a remedy for hardness of hearing. The juice of it, he says, if injected into the ears, will effect the cure of tooth-ache, and employed with goose-grease it is a remedy for porrigo and ulcerous sores of the head. Applied with leaven it brings boils<@5> to a head, and makes carbuncles suppurate and break: used with honey, too, it is good for cleansing phagedænic ulcers. Topical applications are made of it, combined with vinegar and polenta, in cases of sciatica aud lumbago: it is similarly employed, too, for lichens and malformed<@6> nails, its qualities being naturally caustic. The best nasturtium of all is that of Babylonia; the wild<@7> variety possesses the same qualities as the cultivated in every respect, but in a more powerful degree."
    ],
    "footnotes": {
      "1": "The Lepidium sativum of Linnæus, cresses or nose-smart.",
      "2": "This opinion is corroborated by Dioscorides, B. ii. c. 185, and confirmed by the author of the Geoponica, B. xii. c. 27. Fée inclines to the opinion of Dioscorides, and states that is highly antiscorbutic.",
      "3": "In B. xix. c. 44.",
      "4": "The two varieties, the white and the black, are no longer distinguished. The only variety now recognized, Fée says, is that with crisped leaves.",
      "5": "\"Furunculos.\" Gangrenous sores, probably.",
      "6": "\"Unguibus scabris,\" i. e. for the removal of malformed nails, with the view to the improvement of their appearance.",
      "7": "The Lepidium Iberis of Linnæus, Fée thinks."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—RUE: EIGHTY-FOUR REMEDIES.",
    "paragraphs": [
      "One of the most active, however, of all the medicinal plants, is rue.<@1> The cultivated kind has broader leaves and more numerous branches than the other. Wild rue is more violent in its effects, and more active in every respect. The juice of it is extracted by beating it up, and moistening it moderately with water; after which it is kept for use in boxes of Cyprian copper. Given in large doses, this juice has all the baneful effects of poison,<@2> and that of Macedonia more particularly, which grows on the banks of the river Aliac- mon.<@3> It is a truly wonderful thing, but the juice of hemlock has the property of neutralizing its effects. Thus do we find one thing acting as the poison of another poison, for the juice of hemlock is very beneficial, rubbed upon the hands and [face]<@4> of persons employed in gathering rue.",
      "In other respects, rue is one of the principal ingredients employed in antidotes, that of Galatia more particularly. Every species of rue, employed by itself, has the effect also of an antidote, if the leaves are bruised and taken in wine. It is good more particularly in cases of poisoning by wolf's bane<@5> and mistletoe, as well as by fungi, whether administered in the drink or the food. Employed in a similar manner, it is good for the stings of serpents; so much so, in fact, that weasels,<@6> when about to attack them, take the precaution first of protecting themselves by eating rue. Rue is good, too, for the injuries by scorpions and spiders, the stings of bees, hornets, and wasps, the noxious effects produced by cantharides and salamanders,<@7> and the bites of mad dogs. The juice is taken in doses of one acetabulum, in wine; and the leaves, beaten up or else chewed, are applied topically, with honey and salt, or boiled with vinegar and pitch. It is said that people rubbed with the juice of rue, or even having it on their person, are never attacked by these noxious creatures, and that serpents are driven away by the stench of burning rue. The most efficacious, however, of all, is the root of wild rue, taken with wine; this too, it is said, is more beneficial still, if drunk in the open air.",
      "Pythagoras has distinguished this plant also into male and female, the former having smaller leaves than the other, and of a grass-green colour; the female plant, he says, has leaves of a larger size and a more vivid hue. The same author, too, has considered rue to be injurious to the eyes; but this is an error, for engravers and painters are in the habit of eating it with bread, or else nasturtium, for the benefit of the sight; wild goats, too, eat it for the sight, they say. Many persons have dispersed films on the eyes by rubbing them with a mixture of the juice of rue with Attic honey, or the milk of a woman just delivered of a male child: the same result has been produced also by touching the corners of the eyes with the pure juice of the plant. Applied topiclly, with polenta, rue carries off defluxions of the eyes; and, taken with wine, or applied topically with vinegar and rose oil, it is a cure for head-ache. If, however, the pain attacks the whole of the head,<@8> the rue should be applied with barley-meal and vin- egar. This plant has the effect also of dispelling crudities, flatulency, and inveterate pains of the stomach; it opens the uterus, too, and restores it when displaced; for which purpose it is applied as a liniment, with honey, to the whole of the abdomen and chest. Mixed with figs, and boiled down to one half, it is administered in wine for dropsy; and it is taken in a similar manner for pains of the chest, sides, and loins, as well as for coughs, asthma, and affections of the lungs, liver, and kidneys, and for shivering fits. Persons about to indulge in wine, take a decoction of the leaves, to prevent head-ache and surfeit. Taken in food, too, it is wholesome, whether eaten raw or boiled, or used as a confection: boiled with hyssop, and taken with wine, it is good for gripings of the stomach. Employed in the same way, it arrests internal hæmorrhage, and, applied to the nostrils, bleeding at the nose: it is beneficial also to the teeth if rinsed with it. In cases of ear-ache, this juice is injected into the ears, care being taken to moderate the dose, as already stated, if wild rue is employed. For hardness of hearing, too, and singing in the ears, it is similarly employed in combination with oil of roses, or oil of laurel, or else cummin and honey.",
      "Juice of rue pounded ill vinegar, is applied also to the temples and the region of the brain in persons affected with phrenitis; some persons, however, have added to this mixture wild thyme and laurel leaves, rubbing the head and neck as well with the liniment. It has been given in vinegar to lethargic patients to smell at, and a decoction of it is administered for epilepsy, in doses of four cyathi, as also just before the attacks in fever of intolerable chills. It is likewise given raw to persons for shivering fits Rue is a provocative<@9> of the urine to bleeding even: it promotes the menstrual discharge, also, and brings away the after-birth, as well as the dead fœtus even, according to Hippocrates,<@10> if taken in sweet red wine. The same author, also, recommends applications of it, as well as fumigations, for affections of the uterus.",
      "For cardiac diseases, Diocles prescribes applications of rue, in combination with vinegar, honey, and barley-meal: and for the iliac passion, he says that it should be mixed with meal, boiled in oil, and spread upon the wool of a sheep's fleece. Many persons recommend, for purulent expectorations, two drachmæ of dried rue to one and a half of sulphur; and, for spitting of blood, a decoction of three sprigs in wine. It is given also in dysentery, with cheese, the rue being first beaten up in wine; and it has been prescribed, pounded with bitumen, as a potion for habitual shortness of breath. For persons suffering from violent falls, three ounces of the seed is recommended. A pound of oil, in which rue leaves have been boiled, added to one sextarius of wine, forms a liniment for parts of the body which are frost-bitten. If rue really is a diuretic, as Hippocrates<@11> thinks, it is a singular thing that some persons should give it, as being an anti-diuretic, for the suppression of incontinence of urine.",
      "Applied topically, with honey and alum, it cures itch-scabs, and leprous sores; and, in combination with nightshade and hogs'-lard, or beef-suet, it is good for morphew, warts, scrofula, and maladies of a similar nature. Used with vinegar and oil, or else white lead, it is good for erysipelas; and, applied with vinegar, for carbuncles. Some persons prescribe silphium also as an ingredient in the liniment; but it is not employed by them for the cure of the pustules known as epinyctis. Boiled rue is recommended, also, as a cataplasm for swellings of the mamillæ, and, combined with wax, for eruptions of pituitous matter.<@12> It is applied with tender sprigs of laurel, in cases of defluxion of the testes; and it exercises so peculiar an effect upon those organs, that old rue, it is said, employed in a liniment, with axle-grease, is a cure for hernia. The seed pounded, and applied with wax, is remedial also for broken limbs. The root of this plant, applied topically, is a cure for effusion of blood in the eyes, and, employed as a liniment, it removes scars or spots on all parts of the body.",
      "Among the other properties which are attributed to rue, it is a singular fact, that, though it is universally agreed that it is hot by nature, a bunch of it, boiled in rose-oil, with the addition of an ounce of aloes, has the effect of checking the perspiration in those who rub themselves with it; and that, used as an aliment, it impedes the generative functions. Hence it is, that it is so often given in cases of spermatorrhœa, and where persons are subject to lascivious dreams. Every precaution should be taken by pregnant women to abstain from rue as an article of diet, for I find it stated that it is productive of fatal results to the fœtus.<@13>",
      "Of all the plants that are grown, rue is the one that is most generally employed for the maladies of cattle, whether arising from difficulty of respiration, or from the stings of noxious creatures—in which cases it is injected with wine into the nostrils—or whether they may happen to have swallowed a horse-leech, under which circumstances it is administered in vinegar. In all other maladies of cattle, the rue is prepared just as for man in a similar case."
    ],
    "footnotes": {
      "1": "The Ruta graveolens of Linnæus. The Romans, singularly enough, valued this offensive plant as a condiment for their dishes, and a seasoning for their wines.—See B. xiv. c. 19: and at the present day even, it is admired for its smell, Fée says, by the ladies of Naples. The Italians use it also for their salads. Its smell is thought to prevent infection, for which reason it is still used, in country-places, at funerals, and is placed before prisoners when tried criminally, for the prevention, it is said, of gaol fever.",
      "2": "It is not the rue that has this effect, so much as the salts of copper which are formed.",
      "3": "Fée thinks it not likely that the rue grown here was at all superior to that of other localities.",
      "4": "This word, omitted in the text, is supplied from Dioscorides.",
      "5": "Or aconite. There is no truth whatever in these assertions, that rue has the effect of neutralizing the effects of hemlock, henbane, or poisonous fungi. Boerrhave says that he employed rue successfully in cases of hysteria and epilepsy; and it is an opinion which originated with Hippocrates, and is still pretty generally entertained, that it promotes the catamenia.",
      "6": "See B. viii. c. 40.",
      "7": "See B. x. c. 86.",
      "8": "\"Si vere sit cephalæa.\"",
      "9": "Dioscorides says however, B. iii. c. 52, that it arrests incontinence of the urine. See below.",
      "10": "De Morb. Mul. B. i. c. 128.",
      "11": "De Diæta, B. ii. c. 26.",
      "12": "\"Pituitæ eruptionibus.\"",
      "13": "This prejudice, Fée says, still survives."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D52",
    "chapter_name": "CHAP. 52. (14.)—WILD MINT: TWENTY REMEDIES.",
    "paragraphs": [
      "Mentastrum, or wild mint,<@1> differs from the other kind in the appearance of the leaves, which have the form of those of ocimum and the colour of pennyroyal; for which reason, some persons, in fact, give it the name of wild pennyroyal.<@2> The leaves of this plant, chewed and applied topically, are a cure for elephantiasis; a discovery which was accidentally made in the time of Pompeius Magnus, by a person affected with this malady covering his face with the leaves for the purpose of neutralizing the bad smell that arose therefrom. These leaves are employed also as a liniment, and in drink, with a mixture of salt, oil, and vinegar, for the stings of scorpions; and, in doses of two drachmæ to two cyathi of wine, for those of scolopendræ and serpents. A decoction, too, of the juice is given for the sting of the scolopendra.<@3> Leaves of wild mint are kept, dried and reduced to a fine powder, as a remedy for poisons of every description. Spread on the ground or burnt, this plant has the effect of driving away scorpions.",
      "Taken in drink, wild mint carries off the lochia in females after parturition; but, if taken before, it is fatal to the fœtus. It is extremely efficacious in cases of rupture and convulsions, and, though in a somewhat less degree, for orthopnœa,<@4> gripings of the bowels, and cholera: it is good, too, as a topical application for lumbago and gout. The juice of it is injected into the ears for worms breeding there; it is taken also for jaundice, and is employed in liniments for scrofulous sores. It prevents<@5> the recurrence of lascivious dreams; and taken in vinegar, it expels tape-worm.<@6> For the cure of porrigo, it is put in vinegar, and the head is washed with the mixture in the sun."
    ],
    "footnotes": {
      "1": "The Menta silvestris of Linnæus; though Clusius was of opinion that it is the Nepeta tuberosa of Linnæus.",
      "2": "\"Silvestre puleium.\"",
      "3": "Galen and Dioscorides say the same; but it is not the fact; the leaves being of no utility whatever.",
      "4": "Difficulty of breathing, unless the neck is kept in a straight position.",
      "5": "Fée is inclined to think exactly the contrary.",
      "6": "Its properties as a vermifuge are contested."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—MINT: FORTY-ONE REMEDIES.",
    "paragraphs": [
      "The very smell of mint<@1> reanimates the spirits, and its flavour gives a remarkable zest to food: hence it is that it is so generally an ingredient in our sauces. It has the effect of preventing milk from turning sour, or curdling and thickening; hence it is that it is so generally put into milk used for drinking, to prevent any danger of persons being choked<@2> by it in a curdled state. It is administered also for this purpose in water or honied wine. It is generally thought, too, that it is in consequence of this property that it impedes generation, by preventing the seminal fluids from obtaining the requisite consistency. In males as well as females it arrests bleeding, and it has the property, with the latter, of suspending the menstrual discharge. Taken in water, with amylum,<@3> it prevents looseness in cœliac complaints. Syriation employed this plant for the cure of abscesses of the uterus, and, in doses of three oboli, with honied wine, for diseases of the liver: he prescribed it also, in pottage, for spitting of blood. It is an admirable remedy for ulcerations of the head in children, and has the effect equally of drying the trachea when too moist, and of bracing it when too dry. Taken in honied wine and water, it carries off purulent phlegm.",
      "The juice of mint is good for the voice when a person is about to engage in a contest of eloquence, but only when taken just before. It is employed also with milk as a gargle for swelling of the uvula, with the addition of rue and coriander. With alum, too, it is good for the tonsils of the throat, and, mixed with honey, for roughness of the tongue. Employed by itself, it is a remedy for internal convulsions and affections of the lungs. Taken with pomegranate juice, as Democrites tells us, it arrests hiccup and vomiting. The juice of mint fresh gathered, inhaled, is a ready for affections of the nostrils. Beaten up and taken in vinegar, mint is a cure for cholera, and for internal fluxes of blood: applied externally, with polenta, it is remedial for the iliac passion and tension of the mamillæ. It is applied, too, as a liniment to the temples for head-ache; and it is taken internally, as an antidote for the stings of scolopendræ, sea-scorpions, and serpents. As a liniment it is applied also for defluxions of the eyes, and all eruptions of the head, as well as maladies of the rectum.",
      "Mint is an effectual preventive, too, of chafing of the skin, even if held in the hand only. In combination with honied wine, it is employed as an injection for the ears. It is said, too, that this plant will cure affections of the spleen, if tasted in the garden nine days consecutively, without plucking it, the person who bites it saying at the same moment that he does so for the benefit of the spleen: and that, if dried, and re- duced to powder, a pinch of it with three fingers taken in water, will cure stomach-ache.<@4> Sprinkled in this form in drink, it is said to have the effect of expelling intestinal worms."
    ],
    "footnotes": {
      "1": "According to ancient fable, Mintha, the daughter of Cocytus, and beloved by Pluto, was changed by Proserpine into this plant: it was generally employed also in the mysteries of the Greeks. It is the Mentha sativa of Linnæus.",
      "2": "Fée says that this passage alone would prove pretty clearly that Pliny had no idea of the existence of the gastric juices.",
      "3": "See B. xviii. c. 17, and B. xxii. c. 67.",
      "4": "It is only in this case and the next, Fée says, that modern experience agrees with our author as to the efficacy of mint."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—PENNYROYAL: TWENTY-FIVE REMEDIES.",
    "paragraphs": [
      "Pennyroyal<@1> partakes with mint, in a very considerable degree, the property<@2> of restoring consciousness in fainting fits; slips of both plants being kept for the purpose in glass bottles<@3> filled with vinegar. It is for this reason that Varro has declared that a wreath of pennyroyal is more worthy to grace our chambers<@4> than a chaplet of roses: indeed, it is said that, placed upon the head, it materially alleviates head-ache.<@5> It is generally stated, too, that the smell of it alone will protect the head against the injurious effects of cold or heat, and that it acts as a preventive of thirst; also, that persons exposed to the sun, if they carry a couple of sprigs of pennyroyal behind the ears, will never be incommoded by the heat. For various pains, too, it is employed topically, mixed with polenta and vinegar.",
      "The female<@6> plant is the more efficacious of the two; it has a purple flower, that of the male being white. Taken in cold water with salt and polenta it arrests nausea, as well as pains of the chest and abdomen. Taken, too, in water, it prevents gnawing pains of the stomach, and, with vinegar and polenta, it arrests vomiting. In combination with salt and vinegar, and polenta, it loosens the bowels. Taken with boiled honey and nitre, it is a cure for intestinal complaints. Employed with wine it is a diuretic, and if the wine is the produce of the Aminean<@7> grape, it has the additional effect of dispersing calculi of the bladder and removing all internal pains. Taken in conjunction with honey and vinegar, it modifies the menstrual discharge, and brings away the after-birth, restores the uterus, when displaced, to its natural position, and expels the dead<@8> fœtus. The seed is given to persons to smell at, who have been suddenly struck dumb, and is prescribed for epileptic patients in doses of one cyathus, taken in vinegar. If water is found unwholesome for drinking, bruised pennyroyal should be sprinkled in it; taken with wine it modifies acridities<@9> of the body.",
      "Mixed with salt, it is employed as a friction for the sinews, and with honey and vinegar, in cases of opisthotony. Decoctions of it are prescribed as a drink for persons stung by serpents; and, beaten up in wine, it is employed for the stings of scorpions, that which grows in a dry soil in particular. This plant is looked upon as efficacious also for ulcerations of the mouth, and for coughs. The blossom of it, fresh gathered, and burnt, kills fleas<@10> by its smell. Xenocrates, among the other remedies which he mentions, says that in tertian fevers, a sprig of pennyroyal, wrapped in wool, should be given to the patient to smell at, just before the fit comes on, or else it should be put under the bed-clothes and laid by the patient's side."
    ],
    "footnotes": {
      "1": "The Menta pulegium of Linnæus.",
      "2": "Its medicinal properties are similar to those of mint; which is a good stomachic, and is useful for hysterical and hypochondriac affections, as well as head-ache. We may therefore know how far to appreciate the medicinal virtues ascribed by Pliny to these plants.",
      "3": "\"Ampullas.\"",
      "4": "\"Cubiculis:\" \"sleeping-chambers.\" It was very generally the practice among the ancients to keep odoriferous plants in their bed-rooms; a dangerous practice, now held in pretty general disesteem.",
      "5": "Strong odours, as Fée remarks, are not generally beneficial for head-ache.",
      "6": "Dioscorides makes no such distinction, and botanically speaking, as Fée observes, this distinction is faulty.",
      "7": "See B. xiv. c. 5.",
      "8": "\"Defunctos partus\" is certainly a better reading than \"defunctis partus,\" though the latter is the one adopted by Sillig.",
      "9": "\"Salsitudines.\" Hardouin is probably right in his conjecture, that the correct reading is \"lassitudines,\" \"lassitude.\"",
      "10": "\"Pulices.\" It is to this belief, no doubt, that it owes its Latin name \"pulegium,\" and its English appellation, \"flea-bane.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—WILD PENNYROYAL: SEVENTEEN REMEDIES.",
    "paragraphs": [
      "For all the purposes already mentioned, wild pennyroyal<@1> has exactly the same properties, but in a still higher degree. It bears a strong resemblance to wild marjoram,<@2> and has a smaller leaf than the cultivated kind: by some persons it is known as \"dictamnos.\"<@3> When browsed upon by sheep and goats, it makes them bleat, for which reason, some of the Greeks, changing a single letter in its name, have called it \"blechon,\"<@4> [instead of \"glechon.\"]",
      "This plant is naturally so heating as to blister the parts of the body to which it is applied. For a cough which results from a chill, it is a good plan for the patient to rub himself with it before taking the bath; it is similarly employed, too, in shivering fits, just before the attacks come on, and for convulsions and gripings of the stomach. It is also remarkably good for the gout.",
      "To persons afflicted with spasms, this plant is administered in drink, in combination with honey and salt; and it renders expectoration easy in affections of the lungs.<@5> Taken with salt it is beneficial for the spleen and bladder, and is curative of asthma and flatulency. A decoction of it is equally as good as the juice: it restores the uterus when displaced, and is prescribed for the sting of either the land or the sea scolopen- dra, as well as the scorpion. It is particularly good, too, for bites inflicted by a human being. The root of it, newly taken up, is extremely efficacious for corroding ulcers, and in a dried state tends to efface the deformities produced by scars."
    ],
    "footnotes": {
      "1": "It differs in no respect whatever from the cultivated kind, except that the leaves of the latter are somewhat larger.",
      "2": "Or origanum.",
      "3": "Whence our name \"dittany.\"",
      "4": "The \"bleating plant;\" from βληχάομαι, \"to bleat.\" Dioscorides, B. ii. c. 36, says the same of cultivated pennyroyal.",
      "5": "\"Pulmonum vitia exscreabilia facit.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D56",
    "chapter_name": "CHAP. 56.—NEP: NINE REMEDIES.",
    "paragraphs": [
      "Nep<@1> has also some affinity in its effects with pennyroyal. Boiled down in water to one third, these plants dispel sudden chills: they promote the menstrual discharge also in females, and allay excessive heats in summer. Nep possesses certain virtues against the stings of serpents; at the very smoke and smell of it they will instantly take to flight, and persons who have to sleep in places where they are apprehensive of them, will do well to place it beneath them. Bruised, it is employed topically for lacrymal fistulas<@2> of the eye: fresh gathered and mixed in vinegar with one third part of bread, it is applied as a liniment for head-ache. The juice of it, injected into the nostrils, with the head thrown back, arrests bleeding at the nose, and the root has a similar effect. This last is employed also, with myrtle-seed, in warm raisin wine, as a gargle for the cure of quinsy."
    ],
    "footnotes": {
      "1": "Or \"catmint;\" the variety \"longifolia,\" Fée thinks, of the Menta. silvestris of Linnæus; or else the Melissa altissima of Sibthorp. Sprengel identifies it with the Thymus Barrelieri, the Melissa Cretica of Linnæus. Dioscorides, B. iii. c. 42, identifies the \"Calamintha\" of the Greeks with the Nepeta of the Romans. The medicinal properties of Nep, or catmint, are the same as those of the other mints.",
      "2": "\"Ægilopiis.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D57",
    "chapter_name": "CHAP. 57.—CUMMIN: FORTY-EIGHT REMEDIES. WILD CUMMIN: TWENTY-SIX REMEDIES.",
    "paragraphs": [
      "Wild cummin is a remarkably slender plant, consisting of four or five leaves indented like a saw; like the cultivated<@1> kind, it is much employed in medicine, among the stomachic remedies more particularly. Bruised and taken with bread, or else drunk in wine and water, it dispels phlegm and flatulency, as well as gripings of the bowels and pains in the intestines. Both varieties have the effect, however, of producing paleness<@2> in those who drink these mixtures; at all events, it is generally stated that the disciples of Porcius Latro,<@3> so celebrated among the professors of eloquence, used to employ this drink for the purpose of imitating the paleness which had been contracted by their master, through the intensity of his studies: and that Julius Vindex,<@4> in more recent times, that assertor of our liberties against Nero, adopted this method of playing upon<@5> those who were looking out for a place in his will. Applied in the form of lozenges, or fresh with vinegar, cummin has the effect of arresting bleeding at the nose, and used by itself, it is good for defluxions of the eyes. Combined with honey, it is used also for swellings of the eyes. With children of tender age, it is sufficient to apply it to the abdomen. In cases of jaundice, it is administered in white wine, immediately after taking the bath.",
      "(15.) The cummin of Æthiopia,<@6> more particularly, is given in vinegar and water, or else as an electuary with honey. It is thought, too, that the cummin of Africa has the peculiar property of arresting incontinence of urine. The cultivated plant is given, parched and beaten up in vinegar, for affections of the liver, as also for vertigo. Beaten up in sweet wine, it is taken in cases, also, where the urine is too acrid; and for affections of the uterus, it is administered in wine, the leaves of it being employed topically as well, in layers of wool. Parched and beaten up with honey, it is used as an application for swellings of the testes, or else with rose oil and wax.",
      "For all the purposes above-mentioned, wild cummin<@7> is more efficacious than cultivated; as also, in combination with oil, for the stings of serpents, scorpions, and scolopendræ. A pinch of it with three fingers, taken in wine, has the effect of arresting vomiting and nausea; it is used, too, both as a drink and a liniment for the colic, or else it is applied hot, in dossils of lint,<@8> to the part affected, bandages being employed to keep it in its place. Taken in wine, it dispels hysterical affections, the proportions being three drachmæ of cummin to three cyathi of wine. It is used as an injection, too, for the ears, when affected with tingling and singing, being mixed for the purpose with veal suet or honey. For contusions, it is applied as a liniment, with honey, raisins, and vinegar, and for dark freckles on the skin with vinegar."
    ],
    "footnotes": {
      "1": "Cummin is the Cuminum cyminum of Linnæus. The seed only is used, and that but rarely, for medicinal purposes, being a strong excitant and a carminative. In Germany, and Turkey, and other parts of the East, cummin-seed is esteemed as a condiment.",
      "2": "Horace, B. i. Epist. 19, says the same; but in reality cummin produces no such effect.",
      "3": "M. Porcius Latro, a celebrated rhetorician of the reign of Augustus, a Spaniard by birth, and a friend and contemporary of the elder Seneca. His school was one of the most frequented at Rome, and he numbered among his scholars the poet Ovid. He died B.C. 4.",
      "4": "The son of a Roman senator, but descended from a noble family in Aquitanian Gaul. When proprætor of Gallia Celtica, he headed a revolt against Nero; but being opposed by Virginius Rufus, he slew himself at the town of Vesontio, now Besancon.",
      "5": "\"Captationi\" is suggested by Sillig as a preferable reading to \"captatione,\" which last would imply that it was Vindex himself who sought a place by this artifice, in the wills of others.",
      "6": "There would be but little difference, Fée observes, between this and the cummin of other countries, as it is a plant in which little change is effected by cultivation. Dioscorides, B. iii. c. 79, says that the cummin of Æthiopia (by Hippocrates called \"royal cumnmin\") has a sweeter smell than the other kinds.",
      "7": "Fée is inclined to identify wild cummin, from the description of it given by Dioscorides, with the Delphinium consolida of Linnæus; but at the same time, he says, it is impossible to speak positively on the subject.",
      "8": "\"Penicillis.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—AMMI: TEN REMEDIES.",
    "paragraphs": [
      "There is another plant, which bears a very strong resem- blance to cummin, known to the Greeks as \"ammi;\"<@1> some persons are of opinion, that it is the same as the Æthiopian cummin. Hippocrates gives it<@2> the epithet of \"royal;\" no doubt, because he looks upon it as possessed of greater virtues than Egyptian cummin. Many persons, however, consider it to be of a totally different nature from cummin, as it is so very much thinner, and of a much whiter colour. Still, it is employed for just the same purposes as cummin, for we find it used at Alexandria for putting under loaves of bread, and forming an ingredient in various sauces. It has the effect of dispelling flatulency and gripings of the bowels, and of promoting the secretion of the urine and the menstrual discharge. It is employed, also, for the cure of bruises, and to assuage defluxions of the eyes. Taken in wine with linseed, in doses of two drachmæ, it is a cure for the stings of scorpions; and, used with an equal proportion of myrrh, it is particularly good for the bite of the cerastes.<@3>",
      "Like cummin, too, it imparts paleness of complexion to those who drink of it. Used as a fumigation, with raisins or with resin, it acts as a purgative upon the uterus. It is said, too, that if women smell at this plant during the sexual congress, the chances of conception will be greatly promoted thereby."
    ],
    "footnotes": {
      "1": "The Ammi Copticum of modern botany.",
      "2": "The Æthiopian cummin, namely, which Pliny himself seems inclined to confound with ammi.",
      "3": "Or \"horned\" serpent. See B. viii. c. 35, and B. xi. c. 45."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—THE CAPPARIS OR CAPER: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "We have already spoken<@1> of the caper at sufficient length when treating of the exotic plants. The caper which comes<@2> from beyond sea should never be used; that of Italy<@3> is not so dangerous. It is said, that persons who eat this plant daily, are never attacked by paralysis or pains in the spleen. The root of it, pounded, removes white eruptions of the skin, if rubbed with it in the sun. The bark<@4> of the root, taken in wine, in doses of two drachmæ, is good for affections of the spleen; the patient, however, must forego the use of the bath. It is said, too, that in the course of thirty-five days the whole of the spleen may be discharged under this treatment, by urine and by stool. The caper is also taken in drink for lumbago and paralysis; and the seed of it boiled, and beaten up in vinegar, or the root chewed, has a soothing effect in tooth-ache. A decoction of it in oil is employed, also, as an injection for ear-ache.",
      "The leaves and the root, fresh out of the ground, mixed with honey, are a cure for the ulcers known as phagedænic. In the same way, too, the root disperses scrofulous swellings; and a decoction of it in water removes imposthumes of the parotid glands, and worms. Beaten up and mixed with barley-meal, it is applied topically for pains in the liver; it is a cure, also, for diseases of the bladder. In combination with oxymel, it is prescribed for tapeworm, and a decoction of it in vinegar removes ulcerations of the mouth. It is generally agreed among writers that the caper is prejudicial to the stomach."
    ],
    "footnotes": {
      "1": "In B. xiii. c. 44.",
      "2": "It is not improbable that under this name he alludes to the carpels of some kind of Euphorbiacea, which bear a resemblance to the fruit of the caper. Indeed, there is one variety of the Euphorbia with an acrid juice, known in this country by the name of the \"caper-plant.\"",
      "3": "The Capparis spinosa, probably, on which the capers used in our sauces are grown.",
      "4": "Until recently, the bark was employed in the Materia Medica, as a diuretic: it is now no longer used."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D60",
    "chapter_name": "CHAP. 60.—LIGUSTICUM, OR LOVAGE: FOUR REMEDIES.",
    "paragraphs": [
      "Ligusticum,<@1> by some persons known as \"panax,\" is good for the stomach, and is curative of convulsions and flatulency. There are persons who give this plant the name of \"cunila bubula;\" but, as we have already<@2> stated, they are in error in so doing."
    ],
    "footnotes": {
      "1": "Or Lovage. See B. xix. c. 50.",
      "2": "In B. xix. c. 50, where he states that Crateuas has given to the wild Ligusticum the name of Cunila bubula, or \"ox cunila.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D61",
    "chapter_name": "CHAP. 61. (16.)—CUNILA BUBULA: FIVE REMEDIES.",
    "paragraphs": [
      "In addition to garden cunila,<@1> there are numerous other varieties of it employed in medicine. That known to us as \"cunila bubula,\" has a very similar seed to that of pennyroyal. This seed, chewed and applied topically, is good for wounds: the plaster, however, must not be taken off till the fifth day. For the stings of serpents, this plant is taken in wine, and the leaves of it are bruised and applied to the wound; which is also rubbed with them as a friction. The tortoise,<@2> when about to engage in combat with the serpent, employs this plant as a preservative against the effects of its sting; some persons, for this reason, have given it the name of \"panacea.\"<@3> It has the effect also of dispersing tumours and maladies of the male organs, the leaves being dried for the purpose, or else beaten up fresh and applied to the part affected. For every purpose for which it is employed it combines remarkably well with wine."
    ],
    "footnotes": {
      "1": "See B. xix. c. 50.",
      "2": "See B. viii. cc. 41 and 44.",
      "3": "Universal remedy, or \"all-heal.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D62",
    "chapter_name": "CHAP. 62.—CUNILA GALLINACEA, OR ORIGANUM: FIVE REMEDIES.",
    "paragraphs": [
      "There is another variety, again, known to our people as \"cunila gallinacea,\"<@1> and to the Greeks as Heracleotic origanum.<@2> Beaten up with salt, this plant is good for the eyes; and it is a remedy for cough and affections of the liver. Mixed with meal, and taken as a broth, with oil and vine- gar, it is good for pains in the side, and the stings of serpents in particular."
    ],
    "footnotes": {
      "1": "Or \"Poultry cunila:\" the Origanum Heracleoticum of Linnæus.",
      "2": "See B. xxv. c. ]2."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—CUNILAGO: EIGHT REMEDIES.",
    "paragraphs": [
      "There is a third species, also, known to the Greeks as \"male cunila,\" and to us as \"cunilago.\"<@1> This plant has a fœtid smell, a ligneous root, and a rough leaf. Of all the varieties of cunila, this one, it is said, is possessed of the most active properties. If a handful of it is thrown anywhere, all the beetles in the house, they say, will be attracted to it; and, taken in vinegar and water, it is good for the stings of scorpions more particularly. It is stated, also, that if a person is rubbed with three leaves of it, steeped in oil, it will have the effect of keeping all serpents at a distance."
    ],
    "footnotes": {
      "1": "An Umbellifera, Fée says, of the modern genus Conyza. See B. xxv. c. 32."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—SOFT CUNILA: THREE REMEDIES. LIBANOTIS: THREE REMEDIES.",
    "paragraphs": [
      "The variety, on the other hand, known as soft<@1> cunila, has a more velvety leaf, and branches covered with thorns; when rubbed it has just the smell of honey, and it adheres to the fingers when touched. There is another kind, again, known to us as \"libanotis,\"<@2> a name which it owes to the resemblance of its smell to that of frankincense. Both of these plants, taken in wine or vinegar, are antidotes for the stings of serpents. Beaten up in water, also, and sprinkled about a place, they kill fleas.<@3>"
    ],
    "footnotes": {
      "1": "Fée is of opinion that Pliny has here confounded \"cunila\" with \"conyza,\" and that he means the κόνυζα μικρά of Dioscorides, B. iii. c. 136, the κόνυζα θῆλυς of Theophrastus, Hist. Plant. B. vi. c. 2, supposed to be the Inula pulicaria of Linnæus. See B. xxi. c. 32.",
      "2": "A variety of Conyza. See B. xxi. c. 32.",
      "3": "Dioscorides, B. iii. c. 136, says the same of the κόνυζα μικρά, or \"small conyza.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D65",
    "chapter_name": "CHAP. 65.—CULTIVATED CUNILA; THREE REMEDIES. MOUNTAIN CUNILA; SEVEN REMEDIES.",
    "paragraphs": [
      "Cultivated cunila<@1> has also its medicinal uses. The juice of it, in combination with rose oil, is good for the ears; and the plant itself is taken in drink, to counteract the effects of violent blows.<@2>",
      "A variety of this plant is the mountain cunila, similar to wild thyme in appearance, and particularly efficacious for the stings of serpents. This plant is diuretic, and promotes the lochial discharge: it aids the digestion, too, in a marvellous degree. Both varieties have a tendency to sharpen the appetite, even when persons are troubled with indigestion, if taken fasting in drink: they are good, too, for sprains, and, taken with barley-meal, and vinegar and water, they are extremely useful for stings inflicted by wasps and insects of a similar nature.",
      "We shall have occasion to speak of other varieties of libanotis<@3> in their appropriate places."
    ],
    "footnotes": {
      "1": "The Satureia thymbra of Linnæus. See B. xix. c. 50.",
      "2": "\"Ictus,\" possibly \"stings.\"",
      "3": "See the preceding Chapter: also B. xix. c. 62, and B. xxi. c. 32."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D66",
    "chapter_name": "CHAP. 66. (17.)—PIPERITIS, OR SILIQUASTRUM: FIVE REMEDIES.",
    "paragraphs": [
      "Piperitis,<@1> which we have already mentioned as being called \"siliquastrum,\" is taken in drink for epilepsy. Castor<@2> used to give a description of it to the following effect: \"The stalk of it is long and red, with the knots lying close together; the leaves are similar to those of the laurel, and the seed is white and slender, like pepper in taste.\" He described it also as being beneficial to the gums and teeth, imparting sweetness to the breath, and dispelling flatulency."
    ],
    "footnotes": {
      "1": "Perhaps Indian pepper, the Capsicum annuum of Botany. See B. xix. c. 62.",
      "2": "For some account of Castor, the botanist, see the end of this Book."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—ORIGANUM, ONITIS, OR PRASION: SIX REMEDIES.",
    "paragraphs": [
      "Origanum,<@1> which, as we have already stated, rivals cunila in flavour, includes many varieties employed in medicine. Onitis,<@2> or prasion,<@3> is the name given to one of these, which is not unlike hyssop in appearance: it is employed more particularly, with warm water, for gnawing pains at the stomach, and for indigestion. Taken in white wine it is good for the stings of spiders and scorpions; and, applied with vinegar and oil, in wool, it is a cure for sprains and bruises."
    ],
    "footnotes": {
      "1": "Or Wild Marjoram. See B. xix. c. 50.",
      "2": "So called, Nicander says, from being sought with avidity by the ass, ὄνος. It is the Origanum onites of Linnæus.",
      "3": "The Prasion, or \"green plant,\" mentioned by Hippocrates and Theophrastus, is not identical, Fée says, with the Origanum onitis, it being the Marrubium Creticum, or peregrinum of modern botanists. To add to the confusion of these names, we find Pliny stating, in c. 69, that the name of \"prasion\" was given also by the Greeks to his second species of Heraclium, and that of \"onitis\" to the Heraclium Heracleoticum."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D68",
    "chapter_name": "CHAP. 68.—TRAGORIGANUM: NINE REMEDIES.",
    "paragraphs": [
      "Tragoriganum<@1> bears a strong resemblance to wild thyme. It is diuretic, disperses tumours, and taken in drink is extremely efficacious in cases of poisoning by mistletoe and stings by serpents. It is very good for acid eructations from the stomach, and for the thoracic organs. It is given also for a cough, with honey, as well as for pleurisy and peripneumony."
    ],
    "footnotes": {
      "1": "Or \"Goat's origanum:\" the Thymus tragoriganum of Linnæus. Dioscorides mentions two kinds of tragoriganum, one of which has been supposed by Clusius to be the Thymus mastichina of Linnæus, and the other the Stachys glutinosa of Linnæus; Zanoni being the first author who promulgated this opinion; from which Fée, however, dissents."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D69",
    "chapter_name": "CHAP. 69.—THREE VARIETIES OF HERACLEOTIC ORIGANUM: THIRTY REMEDIES.",
    "paragraphs": [
      "Heraclium,<@1> again, comprehends three varieties; the first,<@2> which is the darkest, has broader leaves than the others, and is of a glutinous nature; the second,<@3> which has leaves of a more slender form, and not unlike sampsuchum<@4> in appearance, is by some persous called \"prasion,\" in preference: the third<@5> is of an intermediate nature between the other two, but is less efficacious for medicinal purposes than either. But the best kind of all is that of Crete, for it has a particularly agreeable smell; the next best being that of Smyrna, which has even a more powerful odour than the last. The Heracleotic origanum, however, known by the name of \"onitis,\" is the one that is the most esteemed for taking in drink.",
      "Origanum, in general, is employed for repelling serpents; and it is given boiled to persons suffering from wounds. Taken in drink, it is diuretic; and mixed with root of panax, it is given for the cure of ruptures and convulsions. In combination with figs or hyssop, it is prescribed for dropsical patients in doses of one acetabulum, being reduced by boiling to one sixth. It is good also for the itch,<@6> prurigo, and leprosy, taken just before the bath. The juice of it is injected into the ears with milk; it being a cure, also, for affections of the tonsils and the uvula, and for ulcers of the head. A decoction of it, taken with the ashes in wine, neutralizes poison by opium or gypsum.<@7> Taken in doses of one acetabulum, it relaxes the bowels. It is applied as a liniment for bruises and for tooth-ache; and mixed with honey and nitre, it imparts whiteness to the teeth. It has the effect, also, of stopping bleeding at the nose.",
      "A decoction of this plant, with barley-meal, is employed for imposthumes of the parotid glands; and, beaten up with nutgalls and honey, it is used for roughness of the trachea: the leaves of it, with honey and salt, are good, too, for the spleen. Boiled with vinegar and salt, and taken in small doses, it at- tenuates the phlegm, when very thick and black; and beaten up with oil, it is injected into the nostrils for jaundice. When persons are affected with lassitude, the body is well rubbed with it, care being taken not to touch the abdomen. Used with pitch, it is a cure for epinyctis, and, applied with a roasted fig, it brings boils to a head. Employed with oil and vinegar, and barley-meal, it is good for scrofulous swellings; and applied topically in a fig, it is a cure for pains in the sides. Beaten up, and applied with vinegar, it is employed as a liniment for bloody fluxes of the generative organs, and it accelerates the lochial discharge after child-birth."
    ],
    "footnotes": {
      "1": "Or Heracleotic origanum: see c. 62 of this Book. Pliny here confounds several distinct plants, and, as Fée observes, the whole account is in hopeless confusion.",
      "2": "Probably the Origanum Heracleoticum of Linnæus, mentioned in c. 62.",
      "3": "The Marrubium Creticum, or peregrinum, probably, a variety of horehound. See c. 67.",
      "4": "See B. xiii. c. 2, and B. xv. c. 7.",
      "5": "The Origanum onites of Linnæus, probably. See c. 67.",
      "6": "Fée says that a strong infusion of pepperwort has been used in France for the itch, with successful results.",
      "7": "Sulphate of lime, which, as Fée remarks, though insoluble, does not act as a poison, but causes a derangement of the digestive functions. The wines of the Romans were extensively treated with this substance, and we have seen in B. xviii, that it was used as an ingredient in their bread."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—DITTANDER: THREE REMEDIES.",
    "paragraphs": [
      "Dittander<@1> is generally considered to rank among the caustic plants. It is owing to this property that it clears the skin of the face, not, however, without excoriating it; though, at the same time, the excoriations are easily healed by employing wax and rose oil. It is owing to this property, too, that it always removes, without difficulty, leprous sores and itch-scabs, as well as the scars left by ulcers. It is said, that in cases of toothache, if this plant is attached to the arm on the suffering side, it will have the effect of drawing the pain to it."
    ],
    "footnotes": {
      "1": "Dittander, or pepperwort: the Lepidium latifolium of Linnæus."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D71",
    "chapter_name": "CHAP. 71.—GITH, OR MELANTHION: TWENTY-THREE REMEDIES.",
    "paragraphs": [
      "Gith<@1> is by some Greek writers called \"melanthion,\"<@2> and by others \"melaspermon.\"<@3> That is looked upon as the best which has the most pungent odour and is the darkest in appearance. It is employed as a remedy for wounds made by serpents and scorpions: I find that for this purpose it is applied topically with vinegar and honey, and that by burning it serpents are kept at a distance.<@4> It is taken, also, in doses of one drachma for the bites of spiders. Beaten up, and smelt at in a piece of linen cloth, it is a cure for running at the nostrils; and, applied as a liniment with vinegar and injected into the nostrils, it dispels head-ache. With oil of iris it is good for defluxions and tumours of the eyes, and a decoction of it with vinegar is a cure for tooth-ache. Beaten up and applied topically, or else chewed, it is used for ulcers of the mouth, and combined with vinegar, it is good for leprous sores and freckles on the skin. Taken in drink, with the addition of nitre, it is good for hardness of breathing, and, employed as a liniment, for indurations, tumours of long standing, and suppurations. Taken several days in succession, it augments the milk in women who are nursing.",
      "The juice of this plant is collected<@5> in the same manner as that of henbane; and, like it, if taken in too large doses, it acts as a poison, a surprising fact, seeing that the seed is held in esteem as a most agreeable seasoning for bread.<@6> The seed cleanses the eyes also, acts as a diuretic, and promotes the menstrual discharge; and not only this, but I find it stated also, that it thirty grains only are attached to the body, in a linen cloth, it will have the effect of accelerating the after-birth. It is stated, also, that beaten up in urine, it is a cure for corns on the feet; and that when burnt it kills gnats and flies with the smell."
    ],
    "footnotes": {
      "1": "Or fennel-flower: the Nigella sativa of Linnæus. Fée suggests that its name, \"gith,\" is from the ancient Egyptian.",
      "2": "\"Black flower.\"",
      "3": "\"Black seed.\"",
      "4": "It is no longer used in medicine, but it is esteemed as a seasoning in the East. All that Pliny states as to its medicinal properties, Fée considers to be erroneous. The action of the seed is irritating, and reduced to powder, it causes sneezing.",
      "5": "See B. xxv. c. 17.",
      "6": "See B. xix. c. 52."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—ANISE: SIXTY-ONE REMEDIES.",
    "paragraphs": [
      "Anise,<@1> too, one of the comparatively small number of plants that have been commended by Pythagoras, is taken in wine, either raw or boiled, for the stings of scorpions. Both green and dried, it is held in high repute, as an ingredient in all seasonings and sauces, and we find it placed beneath the under-crust of bread.<@2> Pat with bitter-almonds into the cloth strainers<@3> for filtering wine, it imparts an agreeable flavour to the wine: it has the effect, also, of sweetening the breath, and removing all bad odours from the mouth, it chewed in the morning with smyrnion<@4> and a little honey, the mouth being then rinsed with wine.",
      "This plant imparts a youthful look<@5> to the features; and if suspended to the pillow, so as to be smelt by a person when asleep, it will prevent all disagreeable dreams. It has the effect of promoting the appetite, also—for this, too, has been made by luxury one of the objects of art, ever since labour has ceased to stimulate it. It is for these various reasons that it has received the name of \"anicetum,\"<@6> given to it by some."
    ],
    "footnotes": {
      "1": "The Pinpinella anisum of Linnæus.",
      "2": "It is still used in some countries as a seasoning with which bread and pastry are powdered.",
      "3": "See B. xiv. c. 28.",
      "4": "See B. xix. cc. 48 and 62: also B. xxvii. c. 97.",
      "5": "This and the next statement are utterly fabulous.",
      "6": "\"Unconquerable.\" from the Greek ἀ, \"not,\" and νικάω, \"to conquer.\" Fée thinks that the word is a diminutive of \"anisum.\" which, according to some persons, is a derivative from \"anysun.\" the Arabic name of the plant. Dioscorides gives the name \"anicetum\" to dill, and not to anise."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D73",
    "chapter_name": "CHAP. 73.—WHERE THE BEST ANISE IS FOUND: VARIOUS REMEDIES DERIVED FROM THIS PLANT.",
    "paragraphs": [
      "The most esteemed anise is that of Crete, and, next to it, that of Egypt. This plant is employed in seasonings to supply the place of lovage; and the perfume of it, when burnt and inhaled, alleviates headache. Evenor prescribes an application of the root, pounded, for defluxions of the eyes; and lollas employs it in a similar manner, in combination with saffron and wine, or else beaten up by itself and mixed with polenta, for violent defluxions and the extraction of such ob- jects as have got into the eyes: applied, too, as a liniment in water, it arrests cancer of the nose. Mixed with hyssop and oxymel, and employed as a gargle, it is a cure for quinsy; and, in combination with rose oil, it is used as an injection for the ears. Parched anise purges off phlegm from the chest, and, if taken with honey, it is better still.",
      "For a cough, beat up fifty bitter almonds, shelled, in honey, with one acetabulum of anise. Another very easy remedy, too, is to mix three drachmæ of anise with two of poppies and some honey, a piece the size of a bean being taken three times a-day. Its main excellence, however, is as a carminative; hence it is that it is so good for flatulency of the stomach, griping pains of the intestines, and cœliac affections. A decoction of it, smelt at and drunk, arrests hiccup, and a decoction of the leaves removes indigestion. A decoction of it with parsley, if applied to the nostrils, will arrest sneezing. Taken in drink, anise promotes sleep, disperses calculi of the bladder, arrests vomiting and swelling of the viscera, and acts as an excellent pectoral for affections of the chest, and of the dia- phragm, where the body is tightly laced. It is beneficial, also, to pour a decoction of it, in oil, upon the head for head-ache.",
      "It is generally thought that there is nothing in existence more beneficial to the abdomen and intestines than anise; for which reason it is given, parched, for dysentery and tenesmus. Some persons add opium to these ingredients, and prescribe three pills a-day, the size of a bean, with one cyathus of wine. Dieuches has employed the juice of this plant for lumbago, and prescribes the seed of it, pounded with mint, for dropsy and cœliac affections: Evenor recommends the root, also, for affections of the kidneys. Dalion, the herbalist, employed it, with parsley, as a cataplasm for women in labour, as also for pains of the uterus; and, for women in labour, he prescribes a decoction of anise and dill to be taken in drink. It is used as a liniment also in cases of phrenitis, or else applied fresh gathered and mixed with polenta; in which form it is used also for infants attacked with epilepsy<@1> or convulsions. Pythagoras, indeed, assures us that persons, so long as they hold this plant in the hand, will never be attacked with epilepsy, for which reason, as much of it as possible should be planted near the house; he says, too, that women who inhale the odour of it have a more easy delivery, it being his advice also, that, immediately after they are delivered, it should be given them to drink, with a sprinkling of polenta.",
      "Sosimenes employed this plant, in combination with vinegar, for all kinds of indurations, and for lassitude he prescribes a decoction of it in oil, with the addition of nitre. The same writer pledges his word to all wayfarers, that, if they take aniseed in their drink, they will be comparatively exempt from fatigue<@2> on their journey. Heraclides prescribes a pinch of aniseed with three fingers, for inflations of the stomach, to be taken with two oboli of castoreum<@3> in honied wine; and he recommends a similar preparation for inflations of the abdomen and intestines. In cases of orthopnœa, he recommends a pinch of aniseed with three fingers, and the same quantity of henbane, to be mixed in asses'-milk. It is the advice of many to those who are liable to vomit,<@4> to take, at dinner, one ace- tabulum of aniseed and ten laurel-leaves, the whole to be beaten up and drunk in water.",
      "Anise, chewed and applied warm, or else taken with castoreum in oxymel, allays suffocations of the uterus. It also dispels vertigo after child-birth, taken with a pinch of cucumber seed in three fingers and the same quantity of linseed, in three cyathi of white wine. Tlepolemus has employed a pinch of aniseed and fennel in three fingers, mixed with vinegar and one cyathus of honey, for the cure of quartan fever. Applied topically with bitter almonds, aniseed is beneficial for maladies of the joints. There are some persons who look upon it as, by nature, an antidote to the venom of the asp. It is a diuretic, assuages thirst, and acts as an aphrodisiac. Taken in wine, it promotes a gentle perspiration, and it has the property of protecting cloth from the ravages of moths. The more recently it has been gathered, and the darker its colour, the greater are its virtues: still, however, it is injurious to the stomach, except when suffering from flatulency."
    ],
    "footnotes": {
      "1": "A mere fable, as Fée remarks.",
      "2": "A fiction, without any foundation in truth.",
      "3": "See B. viii. c. 47, and B. xxxii. cc. 13, 23, 24, and 28.",
      "4": "Fée evidently mistakes the meaning of this passage, and censure. Pliny for speaking of anise as an emetic. On the contrary, he here prescribes it to counteract vomiting, and he has previously stated, in this Chapter, that it arrests vomiting."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D74",
    "chapter_name": "CHAP. 74. (18.)—DILL: NINE REMEDIES.",
    "paragraphs": [
      "Dill<@1> acts also as a carminative, allays gripings of the stomach, and arrests looseness of the bowels. The roots of this plant are applied topically in water, or else in wine, for defluxions of the eyes. The seed of it, if smelt at while boiling, will arrest hiccup; and, taken in water, it dispels indi- gestion. The ashes of it are a remedy for swellings of the uvula; but the plant itself weakens the eyesight and the generative powers."
    ],
    "footnotes": {
      "1": "The Anethum graveolens of Linnæus: originally a native of the hot climates. Its properties are very similar to those of anise."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D75",
    "chapter_name": "CHAP. 75.—SACOPENIUM, OR SAGAPENON: THIRTEEN REMEDIES.",
    "paragraphs": [
      "The sacopenium which grows in Italy is totally different from that which comes from beyond sea. This last, in fact, is similar to gum ammoniac, and is known as \"sagapenon.\"<@1>",
      "<@2>Sacopenium is good for pains of the sides and chest, for convulsions, coughs of long standing, expectorations, and swellings of the thoracic organs: it is a cure also for vertigo, palsy, opisthotony, affections of the spleen and loins, and for shivering fits. For suffocations of the uterus, this plant is given in vinegar to smell at; in addition to which, it is sometimes administered in drink, or employed as a friction with oil. It is a good antidote, also, for medicaments of a noxious nature."
    ],
    "footnotes": {
      "1": "Or Sagapenum. This is a fetid gum-resin, imported from Persia and Alexandria, and supposed, though without sufficient proof Fée says, to be the produce of the Ferula Persica. It is occasionally used in medicine as a stimulating expectorant. In odour it somewhat resembles assafœtida, only it is much weaker. Galen speaks of it as the produce of a Ferula. It acts also as a purgative and a vermifuge.",
      "2": "See B. xii. c. 56, and B. xix. c. 52. Some writers have supposed, but apparently without any sufficient authority, that this is the Ferula communis of Linnæus. Fée is of opinion that one of the Umbelliferæ is meant."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D76",
    "chapter_name": "CHAP. 76.—THE WHITE POPPY: THREE REMEDIES. THE BLACK POPPY: EIGHT REMEDIES. REMARKS ON SLEEP. OPIUM. REMARKS IN DISFAVOUR OF THE POTIONS KNOWN AS \"ANODYNES, FEBRIFUGES, DIGESTIVES, AND CŒLIACS.\" IN WHAT WAY THE JUICES OF THESE PLANTS ARE TO BE COLLECTED.",
    "paragraphs": [
      "We have already<@1> stated that there are three varieties of the cultivated poppy, and, on the same occasion, we promised to describe the wild kinds. With reference to the cultivated varieties, the calyx<@2> of the white<@3> poppy is pounded, and is taken in wine as a soporific; the seed of it is a cure, also, for elephantiasis. The black<@4> poppy acts as a soporific, by the juice which exudes from incisions<@5> made in the stalk—at the time when the plant is beginning to flower, Diagoras says; but when the blossom has gone off, according to Iollas. This is done at the third<@6> hour, in a clear, still, day, or, in other words, when the dew has thoroughly dried upon the poppy. It is recommended to make the incision just beneath the head and calyx of the plant; this being the only kind, in fact, into the head of which the incision is made. This juice, like that of any other plant, is received in wool;<@7> or else, if it is in very minute quantities, it is scraped off with the thumb nail just as it is from the lettuce, and so again on the following day, with the portion that has since dried there. If obtained from the poppy in sufficiently large quantities, this juice thickens, after which it is kneaded out into lozenges, and dried in the shade. This juice is possessed not only of certain soporific qualities, but, if taken in too large quantities, is productive of sleep unto death even: the name given to it is \"opium.\"<@8> It was in this way, we learn, that the father of P. Licinius Cæcina, a man of Prætorian rank, put an end to his life at Bavilum<@9> in Spain, an incurable malady having rendered existence quite intolerable to him. Many other persons, too, have ended their lives in a similar way. It is for this reason that opium has been so strongly exclaimed against by Diagoras and Erasistratus; for they have altogether condemned it as a deadly poison, forbidding it to be used for infusions even, as being injurious to the sight. Andreas says, in addition to this, that the only reason why it does not cause instantaneous blindness, is the fact that they adulterate it at Alexandria. In later times, however, the use of it has not been disapproved of—witness the celebrated preparation known as \"diacodion.\"<@10> Lozenges are also made of ground poppy-seed, which are taken in milk as a soporific.<@11> The seed is employed, too, with rose-oil for head-ache; and, in combination with that oil, is injected into the ears for ear-ache. Mixed with woman's milk, this seed is used as a liniment for gout: the leaves, too, are employed in a similar manner. Taken in vinegar, the seed is prescribed as a cure for erysipelas and wounds.",
      "For my own part, however, I do not approve of opium entering into the composition of eye-salves,<@12> and still less of the preparations from it known as febrifuges,<@13> digestives, and cœliacs: the black poppy, however, is very generally prescribed, in wine, for cœliac affections. All the cultivated<@14> poppies are larger than the others, and the form of the head is round. In the wild poppy the head is elongated and small, but it is possessed of more active<@15> properties than the others in every respect. This head is often boiled, and the decoction of it taken to promote sleep, the face being fomented also with the water. The best poppies are grown in dry localities, and where it seldom rains.",
      "When the heads and leaves of the poppy are boiled together, the name given to the decoction is \"meconium;\"<@16> it is much less powerful, however, in its effects than opium.",
      "The principal test<@17> of the purity of opium is the smell, which, when genuine, is so penetrating as to be quite insupportable. The next best test is that obtained by lighting it at a lamp; upon which it ought to burn with a clear, brilliant flame, and to give out a strong odour when extinguished; a thing that never happens when opium has been drugged, for, in such case, it lights with the greatest difficulty, and the flame repeatedly goes out. There is another way of testing its genuineness, by water; for, if it is pure, it will float like a thin cloud upon the surface, but, if adulterated, it will unite in the form of blisters on the water. But the most surprising thing of all is the fact, that the sun's heat in summer furnishes a test; for, if the drug is pure, it will sweat and gradually melt, till it has all the appearance of the juice when fresh gathered.",
      "Mnesides is of opinion that the best way of preserving opium is to mix henbane seed with it; others, again, recommend that it should be kept with beans."
    ],
    "footnotes": {
      "1": "In B. xix. c. 53.",
      "2": "It is probable, Fée says, that Pliny does not intend here to speak of the calyx as understood by modern botanists, but the corolla of the plant. The calyx disappears immediately after the plant has blossomed; and is never employed by medical men at the present day, who confine themselves to the heads or capsules.",
      "3": "The variety Album of the Papaver somniferum. See B. xix. c. 53.",
      "4": "The variety A. nigrum of the Papaver somniferum of Decandolle.",
      "5": "The incisions are made in the capsules, and towards the upper part of the peduncle. The account given by Pliny, Fée remarks, differs but little from that by Kæmpfer, in the early part of last century.",
      "6": "Nine in the morning.",
      "7": "This plan, Fée thinks, would not be attended with advantage.",
      "8": "A name, probably, of Eastern origin, and now universally employed.",
      "9": "\"Bilbilis\" has been suggested.",
      "10": "Syrop of white poppies was, till recently, known as sirop of diacodium. Opium is now universally regarded as one of the most important ingredients of the Materia Medica.",
      "11": "Poppy-seed, in reality, is not possessed of any soporific qualities whatever. This discovery, however, was only made in the latter part of the last century, by the French chemist, Rosier.",
      "12": "\"Collyriis.\"",
      "13": "\"Lexipyretos,\" \"pepticas,\" and \"cœliacas\"—Greek appellations.",
      "14": "The type of the cultivated poppy is the Papaver somniferum of Linnæus.",
      "15": "This, Fée says, is a matter of doubt.",
      "16": "From μήκων, a \"poppy.\" Tournefort has described this kind of opium obtained by decoction; it is held in little esteem.",
      "17": "Fée remarks, that this account of the tests of opium is correct in the extreme."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D77",
    "chapter_name": "CHAP. 77. (19.)—THE POPPY CALLED RHŒAS: TWO REMEDIES.",
    "paragraphs": [
      "The poppy which we have<@1> spoken of under the names of \"rhœas\" and the \"erratic\" poppy, forms an intermediate variety between the cultivated and the wild poppy; for it grows in the fields, it is true, but it is self-set nevertheless. Some persons eat<@2> it, calyx and all, immediately after it is gathered. This plant is an extremely powerful purgative: five heads of it, boiled in three semi-sextarii of wine, and taken in drink, have the effect of producing sleep."
    ],
    "footnotes": {
      "1": "In B. xix. c. 53. The Papaver rhœas of Linnæus: the field poppy, corn poppy, or corn rose.",
      "2": "Theophrastus says that it has just the taste of wild endive. Fée remarks that the peasants of Treves eat the leaves of this poppy while young."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D78",
    "chapter_name": "CHAP. 78.—THE WILD POPPY CALLED CERATITIS, GLAUCIUM, OR PARALIUM: SIX REMEDIES.",
    "paragraphs": [
      "There is one variety of wild poppy known as \"ceratitis.\"<@1> It is of a black colour, a cubit in height, and has a thick root covered with bark, with a head resembling a small bud, bent and pointed at the end like a horn. The leaves of this plant are smaller and thinner than those of the other wild poppies, and the seed, which is very diminutive, is ripe at harvest. Taken with honied wine, in doses of half an acetabulum, the seed acts as a purgative. The leaves, beaten up in oil, are a cure for the white<@2> specks which form on the eyes of beasts of burden. The root, boiled down to one half, in doses of one acetabulum to two sextarii of water, is prescribed for maladies of the loins and liver, and the leaves, employed with honey, are a cure for carbuncles.",
      "Some persons give this kind of poppy the name of \"glaucion,\" and others of \"paralium,\"<@3> for it grows, in fact, in spots exposed to exhalations from the sea, or else in soils of a nitrous nature."
    ],
    "footnotes": {
      "1": "The Glaucium Corniculatum of Persoon; the horned poppy, or glaucium. This, Fée remarks, is not a poppy in reality, but a species of the genus Chelidonium. The juice is an irritating poison, and the seed is said to act as an emetic.",
      "2": "\"Argema.\"",
      "3": "\"By the sea-shore.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D79",
    "chapter_name": "CHAP. 79.—THE WILD POPPY CALLED HERACLIUM, OR APHRON: FOUR REMEDIES. DIACODION.",
    "paragraphs": [
      "There is another kind<@1> of wild poppy, known as \"heraclion\" by some persons, and as \"aphron\" by others. The leaves of it, when seen from a distance, have all the appearance of sparrows;<@2> the root lies on the surface of the ground, and the seed has exactly the colour of foam.<@3> This plant is used for the purpose of bleaching linen<@4> cloths in summer. It is bruised in a mortar for epilepsy, being given in white wine, in doses of one acetabulum, and acting as an emetic.",
      "This plant is extremely useful, also, for the composition of the medicament known as \"diacodion,\"<@5> and \"arteriace.\" This preparation is made with one hundred and twenty heads<@6> of this or any other kind of wild poppy, steeped for two days in three sextarii of rain water, after which they are boiled in it. You must then dry the heads; which done, boil them down with honey to one half, at a slow heat. More recently, there have been added to the mixture, six drachmæ of saffron, hypocisthis,<@7> frankincense, and gum acacia, with one sextarius of raisin wine of Crete. All this, however, is only so much ostentation; for the virtue of this simple and ancient prepara- tion depends solely upon the poppy and the honey."
    ],
    "footnotes": {
      "1": "Not a poppy, but the Euphorbia esula of Linnæus, a spurge. The milky juice found in the stalk and leaves have caused it to be classed among the poppies, as other varieties of Euphorbiaceæ appear to have been, among the wild lettuces.",
      "2": "Theophrastus, Hist. Plant. B. ix. c. 31, compares this plant with the Struthium—(see B. xix. c. 18). Pliny, or his scribes, have supposed him to be speaking of the στρούθος, or \"sparrow\"—hence the present mistake. The Struthium itself has received that name from the resemblance which its flower bears to a bird with the wings expanded.",
      "3": "Hence its name, \"aphron.\"",
      "4": "See B. xix. c. 4. Pliny has here mistaken a passage of Theophrastus, Hist. Plant. B. ix. c. 31; where he attributes this quality to the Struthium, and not the Heraclium.",
      "5": "See c. 76 of this Book. It is difficult to conjecture how one of the Euphorbiaceæ, a powerful drastic, could enter into the composition of a soothing preparation, such as the diacodion is said to have been.",
      "6": "\"Capitibus.\" As Fée remarks, the capsules of Euphorbia bear no resemblance whatever to the heads of the poppy. Dioscorides, B. iv. c. 67, similarly confounds these two plants.",
      "7": "See B. xxvi. c. 31."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D80",
    "chapter_name": "CHAP. 80.—THE POPPY CALLED TITHYMALON, OR PARALION: THREE REMEDIES.",
    "paragraphs": [
      "There is a third kind, again, called \"tithymalon;\"<@1> some persons give it the name of \"mecon,\" others of \"paralion.\" It has a white leaf, resembling that of flax, and a head the size of a bean. It is gathered when the vine is in blossom, and dried in the shade. The seed, taken in drink, purges the bowels, the dose being half an acetabulum, in honied wine. The head of every species of poppy, whether green or dry, used as a fomentation, assuages defluxions<@2> of the eyes. Opium, if taken in pure wine immediately after the sting of a scorpion, prevents any dangerous results. Some persons, however, attribute this virtue to the black poppy only, the head or leaves being beaten up for the purpose."
    ],
    "footnotes": {
      "1": "See B. xxvi. c. 41. Probably the Euphorbia paralias of Linnæus, or Sea euphorbia. Its medicinal properties are similar to those of the Euphorbia esula above mentioned.",
      "2": "The fructiferous heads of the Euphorbiaceæ, thus employed, would, as Fée remarks, be productive of most disastrous results."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D81",
    "chapter_name": "CHAP. 81. (20.)—PORCILLACA OR PURSLAIN, OTHERWISE CALLED PEPLIS: TWENTY-FIVE REMEDIES.",
    "paragraphs": [
      "There is a wild purslain,<@1> too, called \"peplis,\" not much superior in its virtues to the cultivated<@2> kind, of which such remarkable properties are mentioned. It neutralizes the effects, it is said, of poisoned arrows, and the venom of the serpents known as hæmorrhois and prester;<@3> taken with the food and applied to the wound, it extracts the poison. The juice, too, they say, taken in raisin wine, is an antidote for henbane. When the plant itself cannot be procured, the seed of it is found to be equally efficacious. It is a corrective, also, of impurities in water; and beaten up in wine and applied topically, it is a cure for head-ache and ulcers of the head. Chewed in combination with honey, it is curative of other kinds of sores. It is similarly applied to the region of the brain in infants, and in cases of umbilical hernia; as also for defluxions of the eyes, in persons of all ages, being applied to the forehead and temples with polenta. If employed as a liniment for the eyes, milk and honey are added, and when used for proptosis<@4> of the eyes, the leaves are beaten up with bean-shells. In combination with polenta, salt, and vinegar, it is employed as a fomentation for blisters.",
      "Chewed raw, purslain reduces ulcerations of the mouth and gum-boils, and cures tooth-ache; a decoction of it is good, too, for ulcers of the tonsils. Some persons have added a little myrrh to it, when so employed. Chewed, it strengthens such teeth as may happen to be loose, dispels crudities, imparts additional strength to the voice, and allays thirst. Used with nutgalls, linseed, and honey, in equal proportions, it assuages pains in the neck; and, combined with honey or Cimolian chalk, it is good for diseases of the mamillæ.<@5> The seed of it, taken with honey, is beneficial for asthma. Eaten in salads,<@6> this plant is very strengthening to the stomach. In burning fevers, applications of it are made with polenta; in addition to which, if chewed, it will cool and refresh the intestines. It arrests vomiting, also, and for dysentery and abscesses, it is eaten with vinegar, or else taken with cummin in drink: boiled, it is good for tenesmus. Taken either in the food or drink, it is good for epilepsy; and, taken in doses of one acetabulum in boiled wine,<@7> it promotes the menstrual discharge. Employed, also, as a liniment with salt, it is used as a remedy for fits of hot gout and erysipelas.",
      "The juice of this plant, taken in drink, strengthens the kidneys and bladder, and expels intestinal worms. In conjunction with oil, it is applied, with polenta, to assuage the pain of wounds, and it softens indurations of the sinews. Metrodorus, who wrote an Abridgment of Botany,<@8> says that it should be given after delivery, to accelerate the lochial discharge. It is also an antaphrodisiac, and prevents the recurrence of lascivious dreams. One of the principal personages of Spain, whose son has been Prætor, is in the habit of carrying the root of it, to my knowledge, suspended by a string from his neck, except when he is taking the bath, for an incurable affection of the uvula; a precaution by which he has been spared all inconvenience.",
      "I have found it stated, too, in some authors, that if the head is rubbed with a liniment of this plant, there will be no de. fluxions perceptible the whole year through. It is generally thought, however, that purslain weakens the sight."
    ],
    "footnotes": {
      "1": "The Euphorbia peplis of Linnæus.",
      "2": "See B. xiii. c. 40. By Dioscorides, B. iv. c. 165, all these virtues are attributed exclusively to the cultivated purslain. Indeed, there is no analogy between the properties of the two plants; though neither of them is possessed of the wonderful virtues as antidotes here mentioned, and they would only increase the sufferings of asthmatic patients.",
      "3": "As to this serpent, see Lucan's Pharsalia, B. ix. 1. 722, et seq.",
      "4": "A kind of spreading tumour, which, according to Scribonius Largus, would appear as if about to force the eye out of the socket. Fée remarks, that this malady is no longer known.",
      "5": "See B. xxxv. c. 57.",
      "6": "\"Acetariis.\"",
      "7": "\"Sapa.\" Grape-juice, boiled down to one third.",
      "8": "᾿επιτομἡν ᾿ριζοτουμένων."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D82",
    "chapter_name": "CHAP. 82.—CORIANDER: TWENTY-ONE REMEDIES.",
    "paragraphs": [
      "There is no wild coriander<@1> to be found; the best, it is generally agreed, is that of Egypt. Taken in drink and ap- plied to the wound, it is a remedy for the sting<@2> of one kind of serpent, known as the amphisbæna:<@3> pounded, it is healing also for other wounds, as well as for epinyctis and blisters. Employed in the same state with honey or raisins, it disperses all tumours and gatherings, and, beaten up in vinegar, it re- moves abscesses of an inflammatory nature. Some persons recommend three grains of it to be taken for tertian fevers, just before the fit comes on, or else in larger quantities, to be bruised and applied to the forehead. There are others, again, who think that it is attended with excellent results, to put coriander under the pillow before sunrise.",
      "While green, it is possessed of very cooling and refreshing properties. Combined with honey or raisins, it is an excellent remedy for spreading ulcers, as also for diseases of the testes, burns, carbuncles, and maladies of the ears. Applied with woman's milk, it is good for defluxions of the eyes; and for fluxes of the belly and intestines, the seed is taken with water in drink; it is also taken in drink for cholera, with rue. Coriander seed, used as a potion with pomegranate juice and oil, expels worms in the intestines.",
      "Xenocrates states a very marvellous fact, if true; he says, that if a woman takes one grain of this seed, the menstrual discharge will be retarded one day, if two grains, two days, and so on, according to the number of grains taken. Marcus Varro is of opinion, that if coriander is lightly pounded, and sprinkled over it with cummin and vinegar, all kinds of meat may be kept in summer without spoiling."
    ],
    "footnotes": {
      "1": "The Coriandrum sativum of Linnæus. At the present day, wild coriander is commonly found in Italy, on uncultivated soils. It may have been naturalized, however, Fée thinks, since the time of Pliny.",
      "2": "Nicander says also, that it is a cure for the stings of serpents and scorpions, but there is no truth in the assertion.",
      "3": "See B. viii. c. 35."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D83",
    "chapter_name": "CHAP. 83.—ORAGE: FOURTEEN REMEDIES.",
    "paragraphs": [
      "Orage,<@1> again, is found both wild and cultivated. Pytha- goras has accused this plant of producing dropsy, jaundice, and paleness of the complexion, and he says that it is extremely difficult of digestion. He asserts, also, to its disparagement, that every thing that grows near it in the garden is sure to be drooping and languid. Diodes and Dionysius have added a statement, that it gives birth to numerous diseases, and that it should never be boiled without changing the water repeatedly; they say, too, that it is prejudicial to the stomach, and that it is productive of freckles and pimples on the skin.",
      "I am at a loss to imagine why Solo of Smyrna has stated that this plant is cultivated in Italy with the greatest difficulty. Hippocrates<@2> prescribes it with beet, as a pessary for affections of the uterus; and Lycus of Neapolis recommends it to be taken in drink, in cases of poisoning by cantharides. He is of opinion, also, that either raw or boiled, it may be advantageously employed as a liniment for inflammatory swellings, incipient boils, and all kinds of indurations; and that, mixed with oxymel and nitre, it is good for erysipelas and gout. This plant, it is said, will bring away mal-formed nails, without producing sores. There are some persons who give orage-seed with honey for jaundice, and rub the throat and tonsils with it, nitre being added as well. They employ it, also, to purge the bowels, and use the seed, boiled, as an emetic,<@3> either taken by itself, or in conjunction with mallows or lentils.",
      "Wild orage is used for dyeing the hair, as well as the other purposes above enumerated."
    ],
    "footnotes": {
      "1": "The Atriplex hortensis of Linnæus. Fée thinks that the wild atri- plex of Pliny is some kind of Chenopodium, which it is now impossible to identify. Orage is more of an aliment than a medicament. Applied externally, it is soothing and emollient.",
      "2": "De Morb. Mulier. B. ii. c. 57.",
      "3": "It would not have this effect. The statements here given relative to the virtues of orage are, in general, considered to be correct."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D84",
    "chapter_name": "CHAP. 84. (21.)—THE MALLOW CALLED MALOPE: THIRTEEN REME- DIES. THE MALLOW CALLED MALACHE: ONE REMEDY. THE MALLOW CALLED ALTHÆA, OR PLISTOLOCHIA: FIFTY-NINE REME- DIES.",
    "paragraphs": [
      "Both kinds of mallows,<@1> on the other hand, the cultivated and the wild, are held in very general esteem. These kinds are subdivided, each of them, into two varieties, according to the size of the leaf. The cultivated mallow with large leaves is known to the Greeks by the name of \"malope,\"<@2> the other being called \"malache,\"<@3>—from the circumstance, it is generally thought, that it relaxes<@4> the bowels. The wild<@5> mallow, again, with large leaves and white roots, is called \"althæa,\" and by some persons, on account of its salutary properties, \"plistolochia.\"<@6> Every soil in which mallows are sown, is rendered all the richer thereby. This plant is possessed of remarkable virtues,<@7> as a cure for all kinds of stings,<@8> those of scorpions, wasps, and similar insects, as well as the bite of the shrew-mouse, more particularly; nay, what is even more than this, if a person has been rubbed with oil in which any one of the mallows has been beaten up, or even if he carries them on his person, he will never be stung. A leaf of mallow put upon a scorpion, will strike it with torpor.",
      "The mallow is an antidote, also, against the poisonous effects of white<@9> lead; and applied raw with saltpetre, it extracts all kinds of pointed bodies from the flesh. A decoction of it with the root, taken in drink, neutralizes the poison of the sea-hare,<@10> provided, as some say, it is brought off the stomach by vomiting.",
      "Other marvels are also related in connection with the>e mallow, but the most surprising thing of all is, that if a person takes half a cyathus of the juice of any one of them daily, he will be exempt from all diseases.<@11> Left to putrefy in wine, mallows are remedial for running sores of the head, and, mixed with honey, for lichens and ulcerations of the mouth; a decoction of the root, too, is a remedy for dandriff<@12> of the head and looseness of the teeth. With the root of the mallow which has a single stem,<@13> it is a good plan to prick the parts about a tooth when it aches, until the pain has ceased. With the addition of human saliva, the mallow cleanses scrofulous sores, imposthumes of the parotid glands, and inflammatory tumours, without producing a wound. The seed of it, taken in red wine, disperses phlegm and relieves nausea; and the root, attached to the person with black wool, is a remedy for affections of the mamillæ. Boiled in milk, and taken as a pottage, it cures a cough within five days.",
      "Sextius Niger says that mallows are prejudicial to the stomach, and Olympias, the Theban authoress, asserts that, employed with goose-grease, they are productive of abortion. Some persons are of opinion, that a good handful of the leaves, taken in oil and wine, promotes the menstrual discharge. At all events, it is a well-known fact, that if the leaves are strewed beneath a woman in labour, the delivery will be accelerated; but they must be taken away immediately after the birth, or prolapsus of the uterus will be the consequence. Mallow-juice, also, is given to women in labour, a decoction of it being taken fasting in wine, in doses of one hemina.",
      "Mallow seed is attached to the arms of patients suffering from spermatorrhœa; and, so naturally adapted is this plant for the promotion of lustfulness, that the seed of the kind with a single stem, sprinkled upon the genitals, will increase the sexual desire in males to an infinite degree, according to Xenocrates; who says, too, that if three roots are attached to the person, in the vicinity of those parts, they will be productive of a similar result. The same writer informs us also, that injections of mallows are good for tenesmus and dysentery, and for maladies of the rectum even, if used as a fomentation only. The juice is given warm to patients afflicted with melan- choly, in doses of three cyathi, and to insane persons<@14> in doses of four. One hemina of the decoction is prescribed, also, for epilepsy.<@15> A warm decoction of the juice is employed, too, as a fomentation for calculus, flatulency, gripings of the stomach, and opisthotony. The leaves are boiled, and applied with oil, as a poultice for erysipelas and burns, and raw, with bread, to arrest inflammation in wounds. A decoction of mallows is beneficial for affections of the sinews and bladder, and for gnawing pains of the intestines; taken, too, as an aliment, or an injection, they are relaxing to the uterus, and the decoction, taken with oil, facilitates the passage of the urine.<@16>",
      "The root of the althæa<@17> is even more efficacious for all the purposes above enumerated, and for convulsions and ruptures more particularly. Boiled in water, it arrests looseness of the bowels; and taken in white wine, it is a cure for scrofulous sores, imposthumes of the parotid glands, and inflammations of the mamillæ. A decoction of the leaves in wine, applied as a liniment, disperses inflammatory tumours; and the leaves, first dried, and then boiled in milk, are a speedy cure for a cough, however inveterate. Hippocrates prescribes a decoction of the root to be drunk by persons wounded or thirsty from loss of blood, and the plant itself as an application to wounds, with honey and resin. He also recommends it to be employed in a similar manner for contusions, sprains, and tumours of the muscles, sinews, and joints, and prescribes it to be taken in wine for asthma and dysentery. It is a singular thing, that water in which this root has been put, thickens when exposed in the open air, and congeals<@18> like ice. The more recently, however, it has been taken up, the greater are the virtues of the root.<@19>"
    ],
    "footnotes": {
      "1": "See B. xix. c. 22.",
      "2": "The Malva silvestris of Linnæus, or wild mallow.",
      "3": "The Malva rotundifolia of Linnæus, or round-leaved mallow.",
      "4": "From υαλάσσω, to \"soften,\" or \"relax.\"",
      "5": "These wild varieties are the same in every respect as the cultivated kinds; their essential characteristics not being changed by cultivation. See further as to the Althæa or marsh mallow, at the latter end of this Chapter.",
      "6": "The meaning of this name appears to be unknown. \"Pistolochia\" is a not uncommon reading.",
      "7": "Mallows were commonly used as a vegetable by the ancients; and are so in China and the south of France, at the present day. The mucilaginous principle which they contain renders them emollient and pectoral; they are also slightly laxative.",
      "8": "The only benefit resulting from the application of mallows would be the reduction of the inflammation; the plant having no efficacy whatever in neutralizing the venom.",
      "9": "Sub-carbonate of lead. The mallow would have little or no effect in such a case.",
      "10": "See B. ix. c. 72, and B. xxxii. c. 3.",
      "11": "The same was said in the middle ages, of the virtues of sage, and in more recent times of the Panax quinquefolium, the Ginseng of the Chinese.",
      "12": "Q. Serenus Sammonicus speaks of the accumulation of dandriff in the hair to such a degree as to form a noxious malady. He also mentions the present remedy for it.",
      "13": "Some commentators have supposed this to be the Alcea rosa of Linnæus; but Fée considers this opinion to be quite unfounded.",
      "14": "It would be of no use whatever in such cases, Fée says.",
      "15": "Without any good results, Fée says.",
      "16": "\"Permeatus suaves facit.\" We can only make a vague guess at the meaning; as the passage is, most probably, corrupt.",
      "17": "The Althæa officinalis of Linnæus, or marsh-mallow. The medicinal properties are similar to those of the other varieties of the maliow.",
      "18": "It is the fact, that water, in which mallows are steeped, owing to the mucilage of the root, assumes the appearance of milk.",
      "19": "Fée says that this milky appearance of the water does not depend on the freshness of the root; as it is only the aqueous particles that are dried up, the mucilage preserving its chemical properties in their original integrity."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D85",
    "chapter_name": "CHAP. 85.—WILD LAPATHUM OR OXALIS, OTHERWISE CALLED LAPATHUM CANTHERINUM, OR RUMEX: ONE REMEDY. HYDROLAPATHUM: TWO REMEDIES. HIPPOLAPATHUM: SIX REMEDIES. OXYLAPATHUM: FOUR REMEDIES.",
    "paragraphs": [
      "Lapathum, too, has pretty nearly the same properties. There is a wild<@1> variety, known to some as \"oxalis,\" very similar in taste to the cultivated kind, with pointed leaves, a colour like that of white beet, and an extremely diminutive root: our people call it \"rumex,\"<@2> while others, again, give it the name of \"lapathum cantherinum.\" <@3>Mixed with axle-grease, this plant is very efficacious for scrofulous sores. There is another kind, again, hardly forming a distinct variety, known as \"oxylapathon,\"<@4> which resembles the cultivated kind even more than the last, though the leaves are more pointed and redder: it grows only in marshy spots. Some authors are found who speak of a \"hydrolapathon,\"<@5> which grows in the water, they say. There is also another variety, known as \"hippolapathon,\"<@6> larger than the cultivated kind, whiter, and more compact.",
      "The wild varieties of the lapathum are a cure<@7> for the stings of scorpions, and protect those who carry the plant on their person from being stung. A decoction of the root in vinegar, employed as a gargle, is beneficial to the<@8> teeth, and if drunk, is a cure for jaundice. The seed is curative of the most obstinate maladies of the stomach.<@9> The root of hippolapathum, in particular, has the property of bringing off malformed nails; and the seed, taken in wine, in doses of two drachmæ, is a cure for dysentery. The seed of oxylapathum, washed in rain-water, with the addition of a piece of gum acacia, about the size of a lentil, is good for patients troubled with spitting of blood.<@10> Most excellent lozenges are made of the leaves and root of this plant, with the addition of nitre and a little incense. When wanted for use, they are first steeped in vinegar."
    ],
    "footnotes": {
      "1": "The Rumex acetosella of Linnæus, or small sorrel.",
      "2": "See B. xix. c. 60.",
      "3": "\"Horse Lapathum.\"",
      "4": "Or \"Lapathum with pointed leaves;\" the Rumex acutus of Linnæus.",
      "5": "Or \"water lapathum;\" the Rumex aquaticus of Linnæus.",
      "6": "Or \"horse lapathun;\" the Rumex patientia of Linnæus: or dock, as Fée thinks: though, according to Sprengel, the cultivated lapathum was identical with that plant.",
      "7": "The medicinal properties of the lapathum vary according to the parts of the plant employed. The leaves and stalks of the acid kinds of Rumex are refreshing, and slightly diuretic and laxative. The action of those which are not acid is sudorific, antiherpetic, and depurative.",
      "8": "Fée says that it would be of no benefit whatever for tooth-ache.",
      "9": "It is not possessed of any stomachic properties, Fée remarks.",
      "10": "It would be of no utility in such a case, Fée says."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D86",
    "chapter_name": "CHAP. 86.—CULTIVATED LAPATHUM: TWENTY-ONE REMEDIES. BULAPATHUM: ONE REMEDY.",
    "paragraphs": [
      "As to garden lapathum,<@1> it is good in liniments on the forehead for defluxions of the eyes. The root of it cures lichens and leprous sores, and a decoction of it in wine is remedial for scrofulous swellings, imposthumes of the parotid glands, and calculus of the bladder. Taken in wine it is a cure for affections of the spleen, and employed as a fomentation, it is equally good for cœliac affections, dysentery, and tenesmus. For all these purposes, the juice of lapathum is found to be even still more efficacious. It acts as a carminative and diuretic, and dispels films on the eyes: put into the bath, or else rubbed upon the body, without oil, before taking the bath, it effectually removes all itching sensations. The root of it, chewed, strengthens the teeth, and a decoction of it in wine arrests<@2> looseness of the stomach: the leaves, on the other hand, relax it.",
      "Not to omit any particulars, Solo has added to the above varieties a bulapathon,<@3> which differs only from the others in the length of the root. This root, taken in wine, is very beneficial for dysentery."
    ],
    "footnotes": {
      "1": "Supposed by Fée to be the same as the wild lapathum of the last Chapter, the Rumex acetosella of Linnæus; small sorrel.",
      "2": "Fée remarks that no part of lapathum is naturally astringent.",
      "3": "Or \"ox lapathum.\" Fée considers this to be identical with the \"hippolapathon\" of the last Chapter."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D87",
    "chapter_name": "CHAP. 87. (22.)—MUSTARD, THE THREE KINDS OF IT: FORTY-FOUR REMEDIES.",
    "paragraphs": [
      "Mustard, of which we have mentioned<@1> three different kinds, when speaking of the garden herbs, is ranked by Pythagoras among the very first of those plants the pungency of which mounts upwards; for there is none to be found more penetrating to the brain and nostrils.",
      "Pounded with vinegar, mustard is employed as a liniment for the stings of serpents and scorpions, and it effectually neutralizes the poisonous properties of fungi. To cure an immoderate secretion of phlegm it is kept in the mouth till it melts, or else it is mixed with hydromel, and employed as a gargle. Mustard is chewed for tooth-ache, and is taken as a gargle with oxymel for affections of the uvula; it is very beneficial, also, for all maladies of the stomach. Taken with the food, it facilitates expectoration<@2> from the lungs: it is given, too, for asthma and epileptic fits, in combination with cucumber seed. It has the effect of quickening the senses, and effectually clears the head by sneezing, relaxes the stomach, and promotes the menstrual discharge and the urinary secretions: beaten up with figs and cummin, in the proportion of one-third of each ingredient, it is used as an external application for dropsy.",
      "Mixed with vinegar, mustard resuscitates by its powerful odour persons who have swooned in fits of epilepsy or lethargy, as well as females suffering from hysterical suffocations. For the cure of lethargy tordylon is added-that being the name given to the seed of hartwort<@3>—and if the lethargic sleep should happen to be very profound, an application of it, with figs and vinegar, is made to the legs, or to the head<@4> even. Used as an external application, mustard is a cure for inveterate pains of the chest, loins, hips, shoulders, and, in general, for all deep-seated pains in any part of the body, raising blisters<@5> by its caustic properties. In cases of extreme indurations of the skin, the mustard is applied to the part without figs; and a cloth is employed doubled, where it is apprehended that it may burn too powerfully. It is used also, combined with red-earth,<@6> for alopecy, itch-scabs, leprosy, phthiriasis, tetanus, and opisthotony. They employ it also as a liniment with honey for styes<@7> on the eyelids and films on the eyes.",
      "The juices of mustard are extracted in three different ways, in earthen vessels in which it is left to dry gradually in the sun. From the thin stem of the plant there exudes also a milky juice,<@8> which when thus hardened is remedial for tooth-ache. The seed and root, after they have been left to steep in must, are beaten up together in a mortar; and a good handful of the mixture is taken to strengthen<@9> the throat, stomach, eyes, head, and all the senses. This mixture is extremely good, too, for fits of lassitude in females, being one of the most wholesome medicines in existence. Taken in vinegar, mustard disperses calculi in the bladder; and, in combination with honey and goose-grease, or else Cyprian wax, it is employed as a liniment for livid spots and bruises. From the seed, first steeped in olive-oil, and then subjected to pressure, an oil is extracted, which is employed for rigidity of the sinews, and chills and numbness in the loins and hips."
    ],
    "footnotes": {
      "1": "In B. xix. c. 54. Fée identifies these three varieties of mustard as follows; the slender-stemmed mustard of Pliny he identifies with the Sinapis alba of Linnæus, mustard with white seeds. The mustard mentioned as having the leaves of rape he considers to be the same as the Sinapis nigra of Linnæus, mustard with black seed; and that with the leaf of the rocket he identifies with the Sinapis erncoïdes of Linnæus, the Eruca silvestris of Gessner, or rocket-leaved mustard.",
      "2": "In reality, mustard is injurious for all affections of the chest and throat.",
      "3": "\"Seseli.\"",
      "4": "A sinapism applied to the head, Fée remarks, in cases of cerebral congestion, would very soon cause death.",
      "5": "Mustard poultices are used extensively at the present day for blisters on the chest.",
      "6": "\"Rubrica.\"",
      "7": "\"Scabras genas.\"",
      "8": "This is not the fact; no juice flows from the stem which is capable of becoming concrete.",
      "9": "As a tonic, mustard-seed is commonly taken whole at the present day."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D88",
    "chapter_name": "CHAP. 88.—ADACA: FORTY-EIGHT REMEDIES.",
    "paragraphs": [
      "It is said that adarca, of which we have already made mention<@1> when speaking of the forest-trees, has a similar nature<@2> to that of mustard, and is productive of the same effects: it grows upon the outer coat of reeds, below the head."
    ],
    "footnotes": {
      "1": "In B. xvi. c. 66. In B. xxxii. c. 52, we shall find Pliny speaking of this substance under the name of \"Calamochnus.\" Dioscorides, B. v. c. 137, speaks of adarca as growing in Cappadocia, and as being a salt substance which adheres to reeds in time of drought.",
      "2": "This, Fée says, cannot possibly be the fact, whatever adarca may really have been."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D89",
    "chapter_name": "CHAP. 89.—MARRUBIUM OR PRASION, OTHERWISE LINOSTROPHON, PHILOPAIS, OR PHILOCHARES: TWENTY-NINE REMEDIES.",
    "paragraphs": [
      "Most medical writers have spoken in high terms of marru- bium, or horehound, as a plant of the very greatest utility. Among the Greeks, it is called \"prasion\"<@1> by some, by others \"linostrophon,\"<@2> and by others, again, \"philopais\"<@3> or \"philochares:\"<@4> it is a plant too well known to require any description.<@5> The leaves<@6> and seed beaten up, together, are good for the stings of serpents, pains of the chest and side, and inveterate coughs. The branches, too, boiled in water with panic,<@7> so as to modify its acridity, are remarkably useful for persons troubled with spitting<@8> of blood. Horehound is applied also, with grease, to scrofulous swellings. Some persons recommend for a cough, a pinch of the fresh seed with two fingers, boiled with a handful of spelt<@9> and a little oil and salt, the mixture to be taken fasting. Others, again, regard as quite incomparable for a similar purpose an extract of the juices of horehound and fennel. Taking three sextarii of the extract, they boil it down to two, and then add one sextarius of honey; after which they again boil it down to two, and administer one spoonful of the preparation daily, in one cyathus of water.",
      "Beaten up with honey, horehound is particularly beneficial for affections of the male organs; employed with vinegar, it cleanses lichens, and is very salutary for ruptures, convulsions, spasms, and contractions of the sinews. Taken in drink with salt and vinegar, it relaxes the bowels, promotes the menstrual discharge, and accelerates the after-birth. Dried, powdered, and taken with honey, it is extremely efficacious for a dry cough, as also for gangrenes and hang-nails.<@10> The juice, too, taken with honey, is good for the ears and nostrils: it is a remedy also for jaundice, and diminishes the bilious secretions. Among the few antidotes<@11> for poisons, it is one of the very best known.",
      "The plant itself, taken with iris and honey, purges the stomach and promotes expectorations: it acts, also, as a strong diuretic, though, at the same time, care must be taken not to use it when the bladder is ulcerated and the kidneys are affected. It is said, too, that the juice of horehound improves the eyesight. Castor speaks of two varieties of it, the black horehound and the white, which last he considers to be the best. He puts the juice of it into an empty eggshell, and then mixes the egg with it, together with honey, in equal pro- portions: this preparation used warm, he says, will bring abscesses to a head, and cleanse and heal them. Beaten up, too, with stale axle-grease and applied topically, he says, hore- hound is a cure for the bite of a dog."
    ],
    "footnotes": {
      "1": "The \"grass-green\" plant.",
      "2": "The \"twisted flax\" plant.",
      "3": "\"Lad's-love.\"",
      "4": "\"Love and grace,\" apparently.",
      "5": "There are two kinds of prasion mentioned by Dioscoride, and by Pliny at the end of the present Chapter, one of which Fée is inclined to identify with the Ballota nigra of Linnæus, the fetid ballota; and the other with the Marrubium vulgare of Linnæus, the white horehound. Bochart conjectures that the word \"marrubium\" had a Punic origin, but Linnæus thinks that it comes from \"Maria urbs,\" the \"City of the Marshes,\" situate on Lake Fucinus, in Italy.",
      "6": "Though much used in ancient times, horehound is but little employed in medicine at the present day: though its medicinal value, Fée thinks, is very considerable. Candied horehound is employed to some extent in this country, as a pectoral.",
      "7": "See B. xviii. c. 25.",
      "8": "Its medicinal properties, as recognized in modem times, are in most respects dissimilar to those mentioned by Pliny.",
      "9": "\"Far.\"",
      "10": "\"Pterygia.\" \"Pterygium\" is also a peculiar disease of the eye.",
      "11": "\"Inter pauca.\" He has mentioned, however, a vast number of so- called antidotes or remedies. It is just possible that he may mean, \"There are few antidotes like it for efficacy.\""
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D90",
    "chapter_name": "CHAP. 90.—WILD THYME: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "Wild thyme, it is said, borrows its name, \"serpyllum,\" from the fact that it is a creeping<@1> plant, a property peculiar to the wild kind, that which grows in rocky places more particularly. The cultivated<@2> thyme is not a creeping plant, but grows up- wards, as much a palm in height. That which springs up spontaneously, grows the most luxuriantly, its leaves and branches being whiter than those of the other kinds. Thyme is efficacious as a remedy for the stings of serpents, the cun- chris<@3> more particularly; also for the sting of the scolopendra, both sea and land, the leaves and branches being boiled for the purpose in wine. Burnt, it puts to flight all venomous crea- tures by its smell, and it is particularly beneficial as an antidote to the venom of marine animals.",
      "A decoction of it in vinegar is applied for head-ache, with rose oil, to the temples and forehead, as also for phrenitis and lethargy: it is given, too, in doses of four drachmæ, for gripings of the stomach, strangury, quinsy, and fits of vomiting. It is taken in water, also, for liver complaints. The leaves are given in doses of four oboli, in vinegar, for diseases of the spleen. Beaten up in two cyathi of oxymel, it is used for spitting of blood."
    ],
    "footnotes": {
      "1": "\"A serpendo:\" the Thymus serpyllum of Linnæus.",
      "2": "The Thymus zygis of Linnæus: the Serpyllum folio thymi of C. Bauhin. Dioscorides says that it is the cultivated thyme that is a creeping plant.",
      "3": "See Lucan's Pharsalia, B. ix. 1. 712, et seq."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D91",
    "chapter_name": "CHAP. 91.—SISYMBRIUM OR THYMBRÆUM: TWENTY-THREE REMEDIES.",
    "paragraphs": [
      "Wild<@1> sisymbrium, by some persons called \"thymbræum.\" does not grow beyond a foot in height. The kind<@2> which grows in watery places, is similar to nasturtium, and they<@3> are both of them efficacious for the stings of certain insects, such as hornets and the like. That which grows in dry localities is odoriferous, and is employed<@4> for wreaths: the leaf of it is narrower than in the other kind. They both of them alleviate head-ache, and defluxions of the eyes, Philinus says. Some persons, however, employ bread in addition; while others, again, use a decoction of the plant by itself in wine It is a cure, also, for epinyctis, and removes spots on the face in females, by the end of four days; for which purpose, it is applied at night and taken off in the day-time. It arrests vomiting, hiccup, gripings, and fluxes of the stomach, whether taken with the food, or the juice extracted and given in drink.",
      "This plant, however, should never be eaten by pregnant women, except in cases where the fœtus is dead, for the very application of it is sufficient to produce abortion. Taken with wine, it is diuretic, and the wild variety expels calculi even. For persons necessitated to sit up awake, an infusion of it in vinegar is applied as a liniment to the head."
    ],
    "footnotes": {
      "1": "The Sisymbrion menta of Gerard; the Menta hirsuta of Decandolle, prickly mint. Sprengel, however, takes it to be the Menta silvestris of modern Botany.",
      "2": "The Sisymbrion nasturtium of Linnæus.",
      "3": "Apparently the Sisymbriom just mentioned, and the Nasturtium.",
      "4": "Ovid, Fasti, B. iv. l. 869, speaks of Sisymbrium as being esteemed by the Roman ladies for its agreeable smell."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D92",
    "chapter_name": "CHAP. 92.—LINSEED: THIRTY REMEDIES.",
    "paragraphs": [
      "Linseed<@1> is not only used in combination with other substances, but, employed by itself, it disperses spots on the face in women: its juice, too, is very beneficial to the sight. Combined with incense and water, or else with myrrh and wine, it is a cure for defluxions of the eyes, and employed with honey, grease, or wax, for imposthumes of the parotid glands. Prepared<@2> like polenta, it is good for fluxes of the stomach; and a decoction of it in water and oil, applied topi- cally with anise, is prescribed for quinsy. It is sometimes used parched, also, to arrest looseness of the bowels, and ap- plications of it are used, with vinegar, for cœliac affections and dysentery. It is eaten with raisins, also, for pains in the liver, and excellent electuaries are made of it for the treatment of phthisis.",
      "Linseed-meal, with the addition of nitre, salt, or ashes, softens rigidities of the muscles, sinews, joints, and vertebræ, as well as of the membranous tissues of the brain. Employed with figs, linseed-meal ripens abscesses and brings them to a head: mixed with the root of wild cucumber, it extracts<@3> all foreign bodies from the flesh, as well as splinters of broken bones. A decoction of linseed-meal in wine prevents ulcers from spreading, and mixed with honey, it is remedial for pituitous eruptions. Used with nasturtium, in equal quantities, it rectifies<@4> malformed nails; mixed with resin and myrrh, it cures affections of the testes and hernia,<@5> and with water, gangrenous sores. A decoction of linseed-meal with fenugreek, in the proportion of one sextarius of each, in hydromel, is recommended for pains in the stomach; and employed as an injection, with oil or honey, it is beneficial for dangerous affections of the chest and intestines."
    ],
    "footnotes": {
      "1": "See B. xix. c. 1. The rich mucilage of linseed makes it extremely valuable, in a medicinal point of view, for poultices. This mucilage is found in the perisperm more particularly; the kernel containing a fixed oil, which is extremely valuable for numerous purposes. The account given by Pliny and the other ancient writers of the medicinal uses of linseed, is, in general, correct.",
      "2": "\"Inspersum,\" sprinkled with boiling water; like oatmeal for porridge, probably.",
      "3": "It would be of no use whatever for such a purpose, Fée says.",
      "4": "\"Emendat.\" By bringing them off probably.",
      "5": "It would be of no utility for hernia, Fée says, or for the cure of gan- grenous sores."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D93",
    "chapter_name": "CHAP. 93.—BLITE: SIX REMEDIES.",
    "paragraphs": [
      "Blite<@1> seems to be a plant of an inert nature, without flavour or any pungency whatever; hence it is that, in Menander, we find husbands giving this name to their wives, by way of<@2> reproach. It is<@3> prejudicial to the stomach, and disturbs the bowels to such a degree, as to cause cholera in some. It is stated, however, that, taken in wine, it is good for the stings of scorpions; and that it is sometimes used as a liniment for corns on the feet, and, with oil, for affections of the spleen and pains in the temples. Hippocrates is of opinion, that if taken with the food,<@4> it will arrest the menstrual discharge."
    ],
    "footnotes": {
      "1": "The Blitum capitatum of Linnæus.",
      "2": "Hence, too, the Latin word \"bliteus,\" meaning \"insipid,\" \"senseless,\" or \"worthless.\"",
      "3": "This is not the case, it being as innocuous as it is insipid. Applied topically, the leaves are emollient.",
      "4": "There is no foundation, Fée says, for this opinion."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D94",
    "chapter_name": "CHAP. 94. (23.)—MEUM, AND MEUM ATHAMANTICUM: SEVEN REMEDIES.",
    "paragraphs": [
      "Meum<@1> is never cultivated in Italy except by medical men, and by very few of those. There are two varieties of it, the finer kind being known as \"athamanticum,\" because, according to some, it was first discovered by Athamas; or else because, as others think, that of the best quality is found upon Mount Athamas.<@2> The leaf of it is similar to that of dill, and the stem is sometimes as much as two cubits in length: the roots, which run obliquely, are numerous and mostly black, though sometimes white: it is not of so red a hue as the other kind.",
      "The root of this plant, pounded or boiled, and taken in water, is diuretic, and is marvellously efficacious for dispelling flatu- lency of the stomach. It is good, too, for gripings of the bowels and affections of the bladder: applied with honey to the region of the uterus, it acts as a diuretic; and used as a liniment with parsley, upon the lower regions of the abdomen in infants, it has a similar effect."
    ],
    "footnotes": {
      "1": "The Æthusa meum of Linnæus; our Spignel, or Baldmoney, the Athamanta Matthioli of Wulf. By some authorities it is called Feniculum Alpinum perenne. It is possessed of exciting properties, and is no longer used in medicine.",
      "2": "See B. iv. c. 8."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D95",
    "chapter_name": "CHAP. 95.—FENNEL: TWENTY-TWO REMEDIES.",
    "paragraphs": [
      "Fennel has been rendered famous by the serpent, which tastes it, as already<@1> stated, when it casts its old skin, and sharpens its sight with the juice of this plant: a fact which has led to the conclusion that this juice must be beneficial, also, in a high degree to the human sight. Fennel-juice is gathered when the stem is swelling with the bud; after which it is dried in the sun and applied as an ointment with honey. This plant is to be found in all parts of the world. The most esteemed preparation from it, is that made in Iberia, from the tear-like drops which exude<@2> from the stalk and the seed fresh-ga- thered. The juice is extracted, also, from incisions made in the root at the first germination of the plant."
    ],
    "footnotes": {
      "1": "See B. viii. c. 41. This plant is the Anethum feniculum of Lin- næus. The seed and roots are still used in medicine, being sudorific, diuretic, and aperitive.",
      "2": "This resinous juice of fennel is no longer employed, or indeed known, Fée says, to the curious."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D96",
    "chapter_name": "CHAP. 96.—HIPPOMARATHRON, OR MYRSINEUM: FIVE REMEDIES.",
    "paragraphs": [
      "There is, also, a wild<@1> variety of fennel, known by some persons as \"hippomarathron,\" and by others as \"myrsineum;\" it has a larger leaf and a more acrid taste than the other kind. It is taller, also, about the thickness of a walking-stick, and has a white root: it grows in warm, but stony localities. Diocles speaks, too, of another<@2> variety of hippomarathron, with a long narrow leaf, and a seed like that of coriander.",
      "The seed of the cultivated fennel is medicinally employed in wine, for the stings of scorpions and serpents, and the juice of it, injected into the ears, has the effect of destroying small worms that breed there. Fennel is employed as an ingredient in nearly all our seasonings,<@3> vinegar<@4> sauces more particularly: it is placed also beneath the undercrust of bread. The seed, in fevers even, acts as an astringent upon a relaxed stomach, and beaten up with water, it allays nausea: it is highly esteemed, also, for affections of the lungs and liver. Taken in moderate quantities, it arrests looseness of the bowels, and acts as a diuretic; a decoction of it is good for gripings of the stomach, and taken in drink, it restores the milk. The root, taken in a ptisan,<@5> purges the kidneys—an effect which is equally produced by a decoction of the juice or of the seed; the root is good too, boiled in wine, for dropsy and convulsions. The leaves are applied to burning tumours, with vinegar, expel calculi of the bladder, and act as an aphrodisiac.",
      "In whatever way it is taken in drink, fennel has the pro- perty of promoting the secretion of the seminal fluids; and it is extremely beneficial to the generative organs, whether a de- coction of the root in wine is employed as a fomentation, or whether it is used beaten up in oil. Many persons apply fennel with wax to tumours and bruises, and employ the root, with the juice of the plant, or else with honey, for the bites of dogs, and with wine for the stings of multipedes.",
      "Hippomarathron is more efficacious, in every respect, than cultivated fennel;<@6> it expels calculi more particularly, and, taken with weak wine, is good for the bladder and irregularities of the menstrual discharge.",
      "In this plant, the seed is more efficacious than the root; the dose of either of them being a pinch with two fingers, beaten up, and mixed with the usual drink. Petrichus, who wrote a work \"On Serpents,\"<@7> and Micton, who wrote a treatise \"On<@8> Botany,\" are of opinion that there is nothing in existence of greater efficacy against serpents than hippomarathron: indeed, Nicander<@9> has ranked it by no means among the lowest of antidotes."
    ],
    "footnotes": {
      "1": "\"Horse marathrum:\" the Cachrys Libanotis of Linnæus, probably.",
      "2": "The Seseli tortuosum of Linnæus, probably.",
      "3": "It is sometimes used at the present day for condiments, as a substitute for anise. Pliny's account of its medicinal virtues, Fée says, is replete with errors.",
      "4": "\"Oxyporis:\" perhaps \"salad-dressings.\"",
      "5": "See B. xviii. c. 13.",
      "6": "Their properties, Fée says, are very similar.",
      "7": "\"Ophiaca.\"",
      "8": "\"Rhizotomumena.\"",
      "9": "Theriaca, 1. 596. et seq."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D97",
    "chapter_name": "CHAP. 97.—HEMP: NINE REMEDIES.",
    "paragraphs": [
      "Hemp originally grew in the forests,<@1> where it is found with a blacker and rougher leaf than in the other<@2> kinds. Hempseed,<@3> it is said, renders men impotent: the juice of this seed will extract worms from the ears, or any insect which may have entered them, though at the cost of producing head-ache. The virtues of hemp, it is said, are so great, that an infusion of it in water will cause it to coagulate:<@4> hence it is, that if taken in water, it will arrest looseness in beasts of burden. A decoction of the root in water, relaxes contractions of the joints, and cures gout and similar maladies. It is applied raw to burns, but it must be frequently changed, so as not to let it dry."
    ],
    "footnotes": {
      "1": "The wild hemp of Pliny is the Althæa cannabina of Linnæus: the hemp marsh-mallow.",
      "2": "The cultivated hemp is the Cannabis sativa of Linnæus.",
      "3": "He is speaking of the hemp marsh-mallow here, and not the real hemp; though at the same time he mingles with his statement several facts which are stated by Dioscorides with reference to the genuine hemp. See B. xix. c. 56.",
      "4": "This is evidently stated in reference to the hemp-mallow."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D98",
    "chapter_name": "CHAP. 98.—FENNEL-GIANT: EIGHT REMEDIES.",
    "paragraphs": [
      "Fennel-giant<@1> has a seed similar to that of dill. That which has a single stem, bifurcated<@2> at the top, is generally thought to be the female plant. The stalks of it are eaten boiled;<@3> and, pickled in brine and honey, they are recom- mended as particularly beneficial to the stomach;<@4> if taken, however, in too large quantities, they are apt to produce head-ache. The root of it in doses of one denarius to two cyathi of wine, is used in drink for the stings of serpents, and the root itself is applied topically for the same purpose, as also for the cure of gripings of the stomach. Taken in oil and vinegar, it is used as a check for excessive perspirations, in fevers even. The inspissated juice of fennel-giant, taken in quantities the size of a bean, acts as a purgative;<@5> and the pith<@6> of it is good for the uterus, as well as all the maladies previously mentioned. To arrest hæmorrhage, ten of the seeds are taken in drink, bruised in wine, or else with the pith of the plant. There are some persons who think that the seed should be administered for epilepsy, from the fourth to the seventh day of the moon, in doses of one spoonful.",
      "Fennel-giant is naturally so inimical to the muræna, that the very touch of it even will kill that fish. Castor was of opinion that the juice of the root is extremely beneficial to the sight."
    ],
    "footnotes": {
      "1": "For an account of the Ferula, see B. xiii. c. 42.",
      "2": "An accidental circumstance, Fée says, and no distinctive mark of sex or species.",
      "3": "Fée thinks that Pliny's meaning is, that it is eaten as a confection, similar to those of angelica and parsley stalks at the present day. That, however, would hardly appear to be the sense of the passage. In B. xix. c. 56, he speaks of it being dried and used as a seasoning.",
      "4": "Fennel-giant is considered to be a good stomachic.",
      "5": "This, Fée thinks, is probably the fact.",
      "6": "The pith, in reality, of the Umbellferæ, is insipid and inert."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D99",
    "chapter_name": "CHAP. 99.—THE THISTLE OR SCOLYMOS: SIX REMEDIES.",
    "paragraphs": [
      "We have already<@1> spoken, when treating of the garden plants, of the cultivation of the thistle; we may as well, therefore, not delay to mention its medicinal properties. Of wild thistles there are two varieties; one<@2> of which throws out numerous stalks immediately it leaves the ground, the other<@3> being thicker, and having but a single stem. They have, both of them, a few leaves only, and covered with prickles, the head of the plant being protected by thorny points: the last mentioned, however, puts forth in the middle of these points a purple blossom, which turns white with great rapidity, and is carried off by the wind; the Greeks give it the name of \"scolymos.\"",
      "This plant, gathered before it blossoms, and beaten up and subjected to pressure, produces a juice, which, applied to the head, makes the hair grow again when it has fallen off through alopecy. The root of either kind, boiled in water, creates thirst, it is said, in those who drink it. It strengthens the stomach also, and if we are to believe what is said, has some influence upon the womb in promoting the conception of male offspring: at all events, Glaucias, who seems to have paid the most attention to the subject, has written to that effect. The thin juice, like mastich, which exudes from these plants, imparts sweetness to the breath."
    ],
    "footnotes": {
      "1": "In B. xix. c. 43.",
      "2": "This, Fée considers to be the Cinara carduncellus of Linnæus, artichoke thistle, or Cardonette of Provence.",
      "3": "The Cinara scolymus of Linnæus probably, our artichoke, which the ancients do not appear to have eaten. Both the thistle and the artichoke are now no longer employed in medicine."
    }
  },
  {
    "book_title": "BOOK XX. REMEDIES DERIVED FROM THE GARDEN PLANTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D20%3Achapter%3D100",
    "chapter_name": "CHAP. 100. (24.)—THE COMPOSITION OF THERIACA.",
    "paragraphs": [
      "But as we are now about to leave the garden plants, we will take this opportunity of describing a very famous preparation extracted from them as an antidote against the stings of all kinds of venomous animals: it is inscribed in verse<@1> upon a stone in the Temple of Æsculapius at Cos.",
      "Take two denarii of wild thyme, and the same quantity of opopanax and meum respectively; one denarius of trefoil seed; and of aniseed, fennel-seed, ammi, and parsley, six denarii respectively, with twelve denarii of meal of fitches. Beat up these ingredients together, and pass them through a sieve; after which they must be kneaded with the best wine that can be had, and then made into lozenges of one victoriatus<@2> each: one of these is to be given to the patient, steeped in three cyathi of wine. King Antiochus<@3> the Great, it is said, employed this theriaca<@4> against all kinds of venomous animals, the asp excepted.",
      "SUMMARY.—Remarkable facts, narratives, and observations, one thousand, five hundred, and six.",
      "ROMAN AUTHORS QUOTED.—Cato<@5> the Censor, M. Varro,<@6> Pompeius Linnæus,<@7> C. Valgius,<@8> Hyginus,<@9> Sextius Niger<@10> who wrote in Greek, Julius Bassus<@11> who wrote in Greek, Celsus,<@12> Antonius Castor.<@13>",
      "FOREIGN AUTHORS QUOTED.—Democritus,<@14> Theophrastus,<@15> Orpheus,<@16> Monander<@17> who wrote the \"Biochresta,\" Pythagoras,<@18> Nicander.<@19>",
      "MEDICAL AUTHORS QUOTED.—Chrysippus,<@20> Diocles,<@21> Ophelion,<@22> Heraclides,<@23> Hicesius,<@24> Dionysius,<@25> Apollodorus<@26> of Citium, Apollodorus<@27> of Tarentum, Praxagoras,<@28> Plistoni- cus,<@29> Medius,<@30> Dieuches,<@31> Cleophantus,<@32> Philistion,<@33> Asclepiades,<@34> Crateuas,<@35> Petronius Diodotus,<@36> lollas,<@37> Erasistratus,<@38> Diagoras,<@39> Andreas,<@40> Mnesides,<@41> Epicharmus,<@42> Damion,<@43> Dalion,<@44> Sosimenes,<@45> Tlepolemus,<@46> Metrodo- rus,<@47> Solo,<@48> Lycus,<@49> Olympias<@50> of Thebes, Philinus,<@51> Petrichus,<@52> Micton,<@53> Glaucias,<@54> Xenocrates.<@55>"
    ],
    "footnotes": {
      "1": "Galen gives these lines, sixteen in number, in his work De Antidot. B. ii. c. 14; the proportions, however, differ from those given by Pliny.",
      "2": "Half a denarius; the weight being so called from the coin which was stamped with the image of the Goddess of Victory. See B. xxxiii. c. 13.",
      "3": "Antiochus II.. the father of Antiochus Epiphanes.",
      "4": "Or \"antidote.\" In this term has originated our word \"treacle,\" in the Elizabethan age spelt \"triacle.\" The medicinal virtues of this com- position were believed in, Fée remarks, so recently as the latter half of the last century. The most celebrated, however, of all the \"theriacæ\" of the ancients, was the \"Theriaca Andromachi,\" invented by Androma- chus, the physician of the Emperor Nero, and very similar to that com- posed by Mithridates, king of Pontus, and by means of which he was ren- dered proof, it is said, against all poisons. See a very learned and inter- esting account of the Theriacæ of the ancients, by Dr. Greenhill, in Smith's Dictionary of Greek and Roman Antiquities. His articles \"Pharmaceu- tica,\" an \"Therapeutica,\" will also be found well worth attention by the reader of Pliny.",
      "5": "See end of B. iii.",
      "6": "See end of B. ii.",
      "7": "See end of B. xiv.",
      "8": "He is also mentioned in B. xxv. c. 2, as having commenced a treatise on Medicinal Plants, which he did not live to complete. It is not im- probable that he is the same Valgius that is mentioned in high terms by Horace B. i. Sat. 10.",
      "9": "See end of B. iii.",
      "10": "See end of B. xii.",
      "11": "Supposed by some to be the same with the Bassus Tullius mentioned by ancient writers as the friend of Niger, possibly the Sextius Niger here mentioned.",
      "12": "See end of B. vii.",
      "13": "He lived at Rome in the first century of the Christian era, and possessed a botanical garden, probably the earliest mentioned. He lived more than a hundred years, in perfect health both of body and mind. See B. xxv. c. 5.",
      "14": "See end of B. ii.",
      "15": "See end of B. iii.",
      "16": "A mystic personage of the early Grecian Mythology, under whose name many spurious works were circulated. Pliny says, B. xxv. c. 2, that he was the first who wrote with any degree of attention on the subject of Plants.",
      "17": "See end of B. xix.",
      "18": "See end of B. ii.",
      "19": "See end of B. viii.",
      "20": "Probably Chrysippus of Cnidos, a pupil of Eudoxus and Philistion, father of Chrysippus, the physician to Ptolemy Soter, and tutor to Erasistratus. Others, again, think that the work \"on the Cabbage,\" mentioned by Pliny in c. 33, was written by another Chrysippus, a pupil of Erasistratus, in the third century B.C.",
      "21": "A native of Carystus, in Eubœa, who lived in the fourth century B.C. He belonged to the medical sect of the Dogmatici, and wrote several medical works, of which the titles only and a few fragments remain.",
      "22": "Of this writer nothing whatever is known.",
      "23": "For Heraclides of Heraclea, see end of B. xii.; for Heraclides of Pontus, see end of B. iv.; and for Heraclides of Tarentum, see end of B. xii. They were all physicians.",
      "24": "See end of B. xv.",
      "25": "See end of B. xii.",
      "26": "It was probably this personage, or the one next mentioned, who wrote to Ptolemy, one of the kings of Egypt, giving him directions as to what wines he should drink. See B. xiv. c. 9. A person of this name wrote a work on Ointments and Chaplets, quoted by Athenæus, and another on Venomous Animals, quoted by the same author. This last is probably the work referred to by Pliny, B. xxi. cc. 15, 29, &c. It has been suggested also, that the proper reading here is \"Apollonius\" of Citium, a pupil of Zopyrus, a physician of Alexandria.",
      "27": "See the preceding Note.",
      "28": "A celebrated physician, a native of the island of Cos. He belonged to the medical sect of the Dogmatici, and flourished probably in the fourth century B.C. He was more particularly celebrated for his comparatively accurate knowledge of anatomy. The titles only and a few fragments of his works survive.",
      "29": "A pupil of Praxagoras. He appears to have written a work on Anatomy, quoted more than once by Galen.",
      "30": "A pupil of Chrysippus of Cnidos, and who lived probably in the fourth and third centuries B.C. Galen speaks of him as being held in great repute among the Greeks.",
      "31": "He flourished in the fourth century B.C., and belonged to the medical sect of the Dogmatici. He wrote some medical works, of which no- thing but a few fragments remain.",
      "32": "He lived probably about the beginning of the third century B.C., as he was the tutor of Antigenes and Mnemon. He seems to have been famous for his medicinal prescriptions of wine, and the quantities of cold water which he gave to his patients.",
      "33": "Born either in Sicily or at Locri Epizephyrii, in Italy. He is supposed to have lived in the fourth century B.C. By some persons he was thought to have been one of the founders of the sect of the Empirici. He wrote works on Malteria Medica and Cookery, and is several times quoted by Pliny and Galen.",
      "34": "See end of B. vii.",
      "35": "A Greek herbalist, who lived about the beginning of the first cen- tury B.C. He is mentioned by Galen as one of the most eminent writers on Materia Medica. Another physician of the same name is supposed to have lived in the time of Hippocrates.",
      "36": "A Greek physician, supposed to have lived in or before the first century B.C. Dioscorides and Saint Epiphanius speak of Petronius and Dio- dotus, making them different persons; and it is not improbable that the true reading in c. 32 of this Book, is \"Petronius et Diodotus.\"",
      "37": "See end of B. xii.",
      "38": "See end of B. xi.",
      "39": "See end of B. xii.",
      "40": "It is probable that there were several Greek physicians of this name; but the only one of whom anything certain is known is the physician to Ptolemy Philopater, king of Egypt, in whose tent he was killed by Theodotus, the Ætolian, B.C. 217. He was probably the first writer on hydrophobia. Eratosthenes is said to have accused him of plagiarism.",
      "41": "See end of B. xii.",
      "42": "It is doubtful if the person of this name to whom Pliny attributes a work on the Cabbage, in cc. 34 and 36 of this Book, was the same individual as Epicharmus of Cos, the Comic poet, born B.C. 540. It has been suggested that the botanical writer was a different personage, the brother of the Comic poet Demologus.",
      "43": "Possibly the same person as the Damon mentioned at the end of B. vii. He is mentioned in c. 40 of this Book, and in B. xxiv. c. 120, and wrote a work on the Onion.",
      "44": "See end of B. vi.",
      "45": "Beyond the mention made of him in c. 73 of this Book, nothing whatever is known relative to this writer.",
      "46": "Beyond the mention made of him in c. 73, nothing is known of him. Some read \"Theopolemus.\"",
      "47": "Probably Metrodorus of Chios, a philosopher, who flourished about B. C. 330, and professed the doctrine of the Sceptics. Cicero, Acad. ii. 23, § 73, gives a translation of the first sentence of his work \"On Nature.\"",
      "48": "A physician of Smyrna. He is called Solon the Dietetic, by Galen; but nothing further seems to be known of his history.",
      "49": "See end of B. xii.",
      "50": "A Theban authoress, who wrote on Medicine; mentioned also by Plinius Valerianus, the physician, and Pollux.",
      "51": "A Greek physician, a native of Cos, the reputed founder of the sect of the Empirici. He probably lived in the third century B.C. From Athenæus we learn that he wrote a work on Botany. A parallel has been drawn between Philinus and the late Dr. Hahnemann, by F. F. Brisken, Berlin, 1834.",
      "52": "See end of B. xix.",
      "53": "The Scholiast on Nicander mentions a treatise on Botany written by a person of this name: and a work of his on Medicine is mentioned by Labbe as existing in manuscript in the Library at Florence.",
      "54": "A Greek physician of this name belonging to the sect of the Empirici, lived probably in the third or second century B.C. Galen mentions him as one of the earliest commentators on the works of Hippocrates. It is uncertain, however, whether he is the person so often quoted by Pliny.",
      "55": "A physician of Aphrodisias, in Cilicia, who lived in the reign of Tiberius. He wrote some pharmaceutical works, and is censured by Galen for his disgusting remedies, such as human brains, flesh, urine, liver, excrements, &c. There is a short essay by him still in existence, on the Aliments derived from the Aquatic Animals."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—THE NATURE OF FLOWERS AND GARLANDS.",
    "paragraphs": [
      "Cato has recommended that flowers for making chaplets should also be cultivated in the garden; varieties remarkable for a delicacy which it is quite impossible to express, inas- much as no individual can find such facilities for describing them as Nature does for bestowing on them their numerous tints —Nature, who here in especial shows herself in a sportive mood, and takes a delight in the prolific display of her varied productions. The other<@1> plants she has produced for our use and our nutriment, and to them accordingly she has granted years and even ages of duration: but as for the flowers and their perfumes, she has given them birth for but a day—a mighty lesson to man, we see, to teach him that that which in its career is the most beauteous and the most attractive to the eye, is the very first to fade and die.",
      "Even the limner's art itself possesses no resources for reproducing the colours of the flowers in all their varied tints and combinations, whether we view them in groups alternately blending their hues, or whether arranged in festoons, each variety by<@2> itself, now assuming a circular form, now running obliquely, and now disposed in a spiral pattern: or whether, as we see sometimes, one wreath is interwoven within another."
    ],
    "footnotes": {
      "1": "See B. xxii. c. 1.",
      "2": "\"Sive privatis generum funiculis in orbem, in obliquum, in ambitarm quædam coronæ per coronas currunt.\" As we know but little of the forms of the garlands and chaplets of the ancients, the exact translation of this passage is very doubtful."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D2",
    "chapter_name": "CHAP. 2. (2.)—GARLANDS AND CHAPLETS.",
    "paragraphs": [
      "The ancients used chaplets of diminutive size, called \"struppi;\"<@1> from which comes our name for a chaplet, \"stro- phiolum.\" Indeed, it was only by very slow degrees that this last word<@2> became generalized, as the chaplets that were used at sacrifices, or were granted as the reward of military valour, asserted their exclusive right to the name of \"corona.\" As for garlands, when they came to be made of flowers, they received the name of \"serta,\" from the verb \"sero,\"<@3> or else from our word \"series.\"<@4> The use<@5> of flowers for garlands is not so very ancient, among the Greeks even."
    ],
    "footnotes": {
      "1": "According to Boettiger, the word \"struppus\" means a string arranged as a fillet or diadem.",
      "2": "Fée makes the word \"vocabulum\" apply to \"corona,\" and not to \"struppus;\" but the passage will hardly admit of that rendering.",
      "3": "\"To bind\" or \"join together.\"",
      "4": "A \"connected line,\" from the verb \"sero.\"",
      "5": "By \"quod,\" Hardouin takes Pliny to mean, the use of the word σπαρτὸν, among the Greeks, corresponding with the Latin word \"sertum.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D3",
    "chapter_name": "CHAP. 3.—WHO INVENTED THE ART OF MAKING GARLANDS: WHEN THEY FIRST RECEIVED THE NAME OF \"COROLLÆ,\" AND FOR WHAT REASON.",
    "paragraphs": [
      "For in early times it was the usage to crown the victors in the sacred contests with branches of trees: and it was only at a later period, that they began to vary their tints by the combination<@1> of flowers, to heighten the effect in turn by their colour and their smell—an invention due to the ingenuity of the painter Pausias, at Sicyon,<@2> and the garland-maker Glyccra, a female to whom he was greatly attached, and whose handiwork was imitated by him in colours. Challenging him to a trial of skill, she would repeatedly vary her designs, and thus it was in reality a contest between art and Nature; a fact which we find attested by pictures of that artist even still in existence, more particularly the one known as the \"Stephane- plocos,\"<@3> in which he has given a likeness of Glycera herself. This invention, therefore, is only to be traced to later than the Hundredth<@4> Olympiad.",
      "Chaplets of flowers being now the fashion, it was not long before those came into vogue which are known to us as Egyptian<@5> chaplets; and then the winter chaplets, made for the time at which Earth refuses her flowers, of thin laminæ of horn stained various colours. By slow degrees, too, the name was introduced at Rome, these garlands being known there at first as \"corollæ,\" a designation given them to express the remarkable delicacy<@6> of their texture. In more recent times, again, when the chaplets presented were made of thin plates<@7> of copper, gilt or silvered, they assumed the name of \"corollaria.\""
    ],
    "footnotes": {
      "1": "These chaplets, we learn from Festus, were called \"pancarpiæ.\" The olive, oak, laurel, and myrtle, were the trees first used for chaplets.",
      "2": "See B. xxxv. c. 40.",
      "3": "The \"Chaplet-weaver.\" Sec B. xxxv. c. 40.",
      "4": "B.C. 380.",
      "5": "From Athenæus, B. xv. c. 2, et seq., we learn that the Egyptian chaplets were made of ivy, narcissus, pomegranate blossoms, &c.",
      "6": "\"Corolla,\" being the diminutive of \"corona.\"",
      "7": "Or tinsel."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D4",
    "chapter_name": "CHAP. 4. (3.)—WHO WAS THE FIRST TO GIVE CHAPLETS WITH LEAVES OF SILVER AND GOLD. LEMNISCI: WHO WAS THE FIRST TO EMBOSS THEM.",
    "paragraphs": [
      "Crassus Dives<@1> was the first who gave chaplets with artificial leaves of silver and gold, at the games celebrated by him. To embellish these chaplets, and to confer additional honour on them, lemnisci were added, in imitation of the Etruscan chaplets, which ought properly to have none but lemnisci<@2> made of gold. For a long period these lemnisci were destitute of ornament:<@3> P. Claudius Pulcher<@4> was the first who taught us to emboss<@5> them, and added leaves of tinsel to the laminæ<@6> of which the lemniscus was formed."
    ],
    "footnotes": {
      "1": "The \"Rich.\"",
      "2": "Ribbons or streamers.",
      "3": "\"Puri.\"",
      "4": "Consul, A.U.C. 570.",
      "5": "Or \"engrave,\" \"cælare.\" He is probably speaking here of golden lemnisci.",
      "6": "\"Philyræ.\" This was properly the inner bark of the linden-tree; but it is not improbable that thin plates of motal were also so called, from the resemblance. The passage, however, admits of various modes of ex- planation."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D5",
    "chapter_name": "CHAP. 5.—THE GREAT HONOUR IN WHICH CHAPLETS WERE HELD BY THE ANCIENTS.",
    "paragraphs": [
      "Chaplets, however, were always held in a high degree of estimation, those even which were acquired at the public games. For it was the usage of the citizens to go down in person to take part in the contests of the Circus, and to send their slaves and horses thither as well. Hence it is that we find it thus written in the laws of the Twelve Tables: \"If any person has gained a chaplet himself, or by his money,<@1> let the same be given to him as the reward of his prowess.\" There is no doubt that by the words \"gained by his money,\" the laws meant a chaplet which had been gained by his slaves or horses. Well then, what was the honour acquired thereby? It was the right secured by the victor, for himself and for his parents, after death, to be crowned without fail, while the body was laid out in the house,<@2> and on its being carried<@3> to the tomb.",
      "On other occasions, chaplets were not indiscriminately worn, not even those which had been won in the games."
    ],
    "footnotes": {
      "1": "\"Pecuniâ.\" Fée compares this usage with the employment of jockies at horse-races in England and France.",
      "2": "\"Intus positus esset.\"",
      "3": "\"Foris ferretur.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D6",
    "chapter_name": "CHAP. 6.—THE SEVERITY OF THE ANCIENTS IN REFERENCE TO CHAPLETS.",
    "paragraphs": [
      "Indeed the rules upon this point were remarkably severe. L. Fulvius, a banker,<@1> having been accused, at the time of the Second Punic War, of looking down from the balcony<@2> of his house upon the Forum, with a chaplet of roses upon his head, was imprisoned by order of the Senate, and was not liberated before the war was brought to a close. P. Munatius, having placed upon his head a chaplet of flowers taken from the statue of Marsyas,<@3> was condemned by the Triumviri to be put in chains. Upon his making appeal to the tribunes of the people, they refused to intercede in his behalf —a very different state of things to that at Athens, where the young men,<@4> in their drunken revelry, were in the habit, before midday, of making their way into the very schools of the philosophers even. Among ourselves, no such instance of a similar licentiousness is to be found, unless, indeed, in the case of the daughter<@5> of the late Emperor Augustus, who, in her nocturnal debaucheries, placed a chaplet on the statue<@6> of Marsyas, conduct deeply deplored in the letters of that god.<@7>"
    ],
    "footnotes": {
      "1": "Or \"money-changer,\" \"argentarius.\"",
      "2": "\"E pergulâ suâ.\" Scaliger thinks that the \"pergula\" was a part of a house built out into the street, while, according to Ernesti, it was a little room in the upper part of a house. In B. xxxv. c. 36, it clearly means a room on the ground-floor.",
      "3": "In the Fora of ancient cities there was frequently a statue of this mythological personage, with one hand erect, in token, Servius says (on B. iv. 1. 58 of the Æneid), of the freedom of the state, Marsyas having been the minister of Bacchus, the god of liberty. His statue in the Forum of Rome was the place of assembly for the courtesans of that city, who used to crown it with chaplets of flowers. See also Horace i. Sat. 6. 1. 120; Juvenal, Sat. 9. l. 1 and 2; and Martial,ii. Ep. 64. l. 7.",
      "4": "Cujacius thinks that Pliny has in view here Polemen of Athens, who when a young man, in his drunken revelry, burst into the school of Xenocrates, the philosopher, with his fellow-revellers, wearing his festive garland on his head. Being arrested, however, by the discourse, he stopped to listen, and at length, tearing off the garland, determined to enter on a more abstemious course of life. Becoming an ardent disciple of Xenocrates, he ultimately succeeded him at the head of the school. The passage as given in the text, from its apparent incompleteness, would appear to be in a mutilated state.",
      "5": "Julia. See B. vii. c. 46.",
      "6": "Thus acknowledging herself to be no better than a common courtesan.",
      "7": "\"Illius dei.\""
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D7",
    "chapter_name": "CHAP. 7.—A CITIZEN DECKED WITH FLOWERS BY THE ROMAN PEOPLE.",
    "paragraphs": [
      "Scipio is the only person that ever received from the Roman people the honour of being decked with flowers. This Scipio received the surname of Serapio,<@1> from his remarkable resemblance to a certain person of that name who dealt in pigs. He died in his tribuneship, greatly beloved by the people, and in every way worthy of the family of the Africani. The property he left was not sufficient to pay the expenses of his burial; upon which the people made a subscription and contracted<@2> for his funeral, flowers being scattered upon the body from every possible quarter<@3> as it was borne along."
    ],
    "footnotes": {
      "1": "See B. vii. c. 10.",
      "2": "\"Funus elocavit.\"",
      "3": "\"E prospectu omni.\" \"From every look-out:\" i.e. from the roofs, doors, and windows."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D8",
    "chapter_name": "CHAP. 8.—PLAITED CHAPLETS. NEEDLE-WORK CHAPLETS. NARD-LEAF CHAPLETS. SILKEN CHAPLETS.",
    "paragraphs": [
      "In those days, too, chaplets were employed in honour of the gods, the Lares, public as well as domestic, the sepulchres,<@1> and the Manes. The highest place, however, in public estimation, was held by the plaited chaplet; such as we find used by the Salii in their sacred rites, and at the solemnization of their yearly<@2> banquets. In later times, the rose chaplet has been adopted, and luxury arose at last to such a pitch that a chaplet was held in no esteem at all if it did not consist entirely of leaves sown together with the needle. More recently, again, they have been imported from India, or from nations beyond the countries of India.",
      "But it is looked upon as the most refined of all, to present chaplets made of nard leaves, or else of silk of many colours steeped in unguents. Such is the pitch to which the luxuriousness of our women has at last arrived!"
    ],
    "footnotes": {
      "1": "This usage is still observed in the immortelles, laid on the tombs of departed friends, in Catholic countries on the continent. Tibullus alludes to it, B. ii. El. 4: \"Atque aliquis senior veteres veneratus amores, Annua constructo serta dabit tumulo.\"",
      "2": "At the conclusion of the festival of Mars on the 1st of March, and for several successive days. These entertainments were celebrated in the Temple of that god, and were proverbial for their excellence."
    }
  },
  {
    "book_title": "BOOK XXI. AN ACCOUNT OF FLOWERS. AND THOSE USED FOR CHAPLETS MORE PARTICULARLY.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D21%3Achapter%3D9",
    "chapter_name": "CHAP. 9.—AUTHORS WHO HAVE WRITTEN ON FLOWERS. AN ANECDOTE RELATIVE TO QUEEN CLEOPATRA AND CHAPLETS.",
    "paragraphs": [
      "Among the Greeks, the physicians Mnesitheus and Callimachus have written separate treatises on the subject of chaplets, making mention of such flowers as are injurious to the head.<@1> For, in fact, the health is here concerned to some extent, as it is at the moments of carousal and gaiety in particular that penetrating odours steal insidiously upon the brain—witness an instance in the wicked cunning displayed upon one occasion by Cleopatra.",
      "At the time when preparations were making for the battle that was eventually fought at Actium, Antonius held the queen in such extreme distrust as to be in dread of her very attentions even, and would not so much as touch his food, unless another person had tasted it first. Upon this, the queen, it is said, wishing to amuse herself with his fears, had the extremities of the flowers in a chaplet dipped in poison, and then placed it upon her head.<@2> After a time, as the hilarity increased apace, she challenged Antonius to swallow the chap- lets, mixed up with their drink. Who, under such circumstances as these, could have apprehended treachery? Accordingly, the leaves were stripped from off the chaplet, and thrown into the cup. Just as Antonius was on the very point of drinking, she arrested his arm with her hand.—\"Behold, Marcus Antonius,\" said she, \"the woman against whom you are so careful to take these new precautions of yours in employing your tasters! And would then, if I could exist without you, either means or opportunity of effecting my purpose be wanting to me?\" Saying this, she ordered a man to be brought from prison, and made him drink off the potion; he did so, and fell dead<@3> upon the spot.",
      "Besides the two authors above-mentioned, Theophrastus,<@4> among the Greeks, has written on the subject of flowers. Some of our own writers also have given the title of \"Anthologica\" to their works, but no one, to my knowledge at least, has treated expressly<@5> of flowers. In fact, we ourselves have no intention here of discussing the mode of wearing chaplets, for that would be frivolous<@6> indeed; but shall proceed to state such particulars in relation to flowers as shall appear to us deserving of remark."
    ],
    "footnotes": {
      "1": "It is a well-known fact, as Fée remarks, that the smell of flowers is productive, in some persons, of head-ache, nausea, and vertigo. He states also that persons have been known to meet their death from sleeping all night in the midst of odoriferous flowers.",
      "2": "\"Ipsaque capiti imposita.\" Holland and Ajasson render this as though Cleopatra placed the garland on Antony's head, and not her own. Littré agrees with the translation here adopted.",
      "3": "Fée remarks that we know of no poisons, hydrocyanic or prussic acid excepted, so instantaneous in their effects as this; and that it is very doubtful if they were acquainted with that poison.",
      "4": "Hist. Plant. B. vi. cc. 6, 7.",
      "5": "\"Persecutus est.\"",
      "6": "A characteristic, it would appear, of the greater part of the information already given in this Book."
    }
  }
]