[
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D106",
    "chapter_name": "CHAP. 106. (46.)—HOOFS.",
    "paragraphs": [
      "The horn of the hoof grows again in no animals except beasts of burden. The swine in some places in Illyricum have solid hoofs. Nearly all the horned animals are cloven-footed, no animal having solid hoofs and two horns. The Indian ass is only a one-horned animal, and the oryx is both one-horned and cloven-footed. The Indian ass<@1> is the only solid-hoofed animal that has pastern-bones. As to swine, they are looked upon as a sort of mongrel race, with a mixture of both kinds, and hence it is that their ankle-bones are so misshapen. Those authors who have imagined that man has similar pastern-bones, are easily to be confuted. The lynx is the only one among the animals that have the feet divided into toes, that has anything bearing a resemblance to a pastern-bone; while with the lion it is more crooked still. The great pastern-bone is straight, and situate in the joints of the foot; it projects outwards in a convex protuberance, and is held fast in its vertebration by certain ligaments."
    ],
    "footnotes": {
      "1": "The rhinoceros."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D107",
    "chapter_name": "CHAP. 107. (47.)—THE FEET OF BIRDS.",
    "paragraphs": [
      "Among birds, some have the feet divided into toes, while others, again, are broad and flatfooted—in others, which partake of the intermediate nature of both, the toes are divided, with a wide space between them. All birds, however, have four toes—three in front, and one on the heel; this last, however, is wanting in some that have long legs. The iynx<@1> is the only bird that has two toes on each side of the leg. This bird also protrudes a long tongue similar to that of the serpent, and it can turn the neck quite round and look backwards; it has great talons, too, like those of the jackdaw. Some of the heavier birds have spurs also upon the legs; but none of those have them which have crooked talons as well. The long-footed birds, as they fly, extend the legs towards the tail, while those that have short legs hold them contracted close to the middle of the body. Those authors who deny that there is any bird without feet, assert that those even which are called apodes,<@2> are not without them, as also the oce, and the drepanis,<@3> which last is a bird but very rarely seen. Serpents, too, have been seen with feet like those of the goose."
    ],
    "footnotes": {
      "1": "Or wryneck.",
      "2": "See B. x. c. 5.",
      "3": "Supposed to be the Hirundo apns of Linnæus. Of the \"oce\" nothing is known; indeed, the reading is very doubtful."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D108",
    "chapter_name": "CHAP. 108. (48.)—THE FEET OF ANIMALS, FROM THOSE HAVING TWO FEET TO THOSE WITH A HUNDRED.—DWARFS.",
    "paragraphs": [
      "Among insects, those which have hard eyes have the forefeet long, in order that from time to time they may rub the eyes with their feet, as we frequently see done by flies. The insects which have long hind-feet are able to leap, the locust, for instance. All these insects have six feet: and some of the spiders have two very long feet in addition. They have, all of them, three joints. We have already\"<@1> stated that marine insects have eight feet, such as the polypus, the sæpia, the cuttle-fish, and the crab, animals which move their arms in a contrary direction to their feet, which last they move around as well as obliquely: they are the only animals the feet of which have a rounded form. Other insects have two feet to regulate their movements; in the crab, and in that only, these duties are performed by four. The land animals which exceed this number of feet, as most of the worms,<@2> never have fewer than twelve feet, and some, indeed, as many as a hundred. The number of feet is never uneven in any animal. Among the solid-hoofed animals, the legs are of their proper length from the moment of their birth, after which they may with more propriety be said to extend themselves than to increase in growth: hence it is, that in infancy they are able to scratch their ears with the hind feet, a thing which, when they grow older, they are not able to do, because their increase of growth affects only the superficies of the body. It is for the same reason also, that they are only able to graze at first by bending the knees, until such time as the neck has attained its proper length.",
      "(49.) There are dwarfs to be found among all animals, and among birds even."
    ],
    "footnotes": {
      "1": "B. ix. c. 44.",
      "2": "He evidently means insects of the centipede class. See B. xxix. c. 39."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D109",
    "chapter_name": "CHAP. 109.—THE SEXUAL PARTS.—HERMAPHRODITES.",
    "paragraphs": [
      "We have already spoken sufficiently<@1> at length of those animals, the males of which have the sexual parts behind. In the wolf, the fox, the weasel, and the ferret, these parts are bony; and it is the genitals of the last-mentioned animal that supply the principal remedies for calculus in the human bladder. It is said also that the genitals of the bear are turned into a horny substance the moment it dies. Among the peoples of the East the very best bow-strings are those which are made of the member of the camel. These parts also, among different nations, are made the object of certain usages<@2> and religious observances; and the Galli,<@3> the priests of the Mother of the gods, are in the habit of castrating themselves, without any dangerous results. On the other hand, there is in some few women a monstrous resemblance to the male conformation, while hermaphrodites appear to partake of the nature of both. Instances of this last conformation were seen in quadrupeds in Nero's reign, and for the first time, I imagine; for he ostentatiously paraded hermaphrodite horses yoked to his car, which had been found in the territory of the Treviri, in Gaul; as if, indeed, it was so remarkably fine a sight to behold the ruler of the earth seated in a chariot drawn by monstrosities"
    ],
    "footnotes": {
      "1": "B. x. c. 83.",
      "2": "Such as circumcision among the Jews.",
      "3": "See B. xxxv. c. 46."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D110",
    "chapter_name": "CHAP. 110.—THE TESTES—THE THREE CLASSES OF EUNUCHS.",
    "paragraphs": [
      "In sheep and cattle the testes hang down to the legs, while in the boar they are knit up close to the body. In the dolphin they are very long, and are concealed in the lower part of the belly. In the elephant, also, they are quite concealed. In oviparous animals they adhere to the interior of the loins: these animals are the most speedy in the venereal congress. Fishes and serpents have no testes, but in place of them they have two veins, which run from the renal region to the genitals. The bird known as the \"buteo,\"<@1> has three testes. Man is the only creature in which the testes are ever broken, either accidentally or by some natural malady; those who are thus afflicted form a third class of half men, in addition to hermaphrodites and eunuchs. In all species of animals the male is more courageous than the female, with the exception of the panther and the bear."
    ],
    "footnotes": {
      "1": "Probably the buzzard; from this story also called the \"triorchis.\""
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D111",
    "chapter_name": "CHAP. 111. (50.)—TE TAILS OF ANIMALS.",
    "paragraphs": [
      "Nearly all the animals, both viviparous as well as oviparous, with the exception of man and the ape, have tails in proportion to the necessities of the body. In animals with bristles the tail is bare, as in the boar, for instance. In those that are shaggy, it is small, such as the bear; while in those animals that have long hair, the tail is long also, the horse, for instance. The tail of a lizard or serpent, if cut off, will grow again. The tail governs the movements of the fish like a rudder, and turning from side to side, to the right or to the left, impels it onwards, acting in some degree like an oar. A double tail is sometimes found in lizards. In oxen, the stalk of the tail is of remarkable length, and is covered with rough hair at the extremity. In the ass, too, it is longer than in the horse, but in beasts of burden it is covered with bristly hairs. The tail of the lion, at the extremity, is like that of the ox and the field-mouse; but this is not the case with the panther. In the fox and the wolf it is covered with long hair, as in sheep, in which it is longer also. In swine, the tail is curled; among dogs, those that are mongrels carry it close beneath the belly."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D112",
    "chapter_name": "CHAP. 112. (51.)—THE DIFFERENT VOICES OF ANIMALS.",
    "paragraphs": [
      "Aristotle<@1> is of opinion that no animal has a voice which does not respire, and that hence it is that there is no voice in insects, but only a noise, through the circulation of the air in the interior, and its resounding, by reason of its compression. Some insects, again, he says, emit a sort of humming noise, such as the bee, for instance; others a shrill, long-drawn note, like the grasshopper, the two cavities beneath the thorax receiving the air, which, meeting a moveable membrane within, emits a sound by the attrition.—Also that flies, bees, and other insects of that nature, are only heard while they are flying, and cease to be heard the moment they settle, and that the sound which they emit proceeds from the friction and the air within them, and not from any act of respiration. At all events, it is generally believed that the locust emits a sound by rubbing together the wings and thighs, and that among the aquatic animals the scallop makes a certain noise as it flies.<@2> Mollusks, however, and the testaceous animals have no voice and emit no sounds. As for the other fishes, although they are destitute of lungs and the tracheal artery, they are not entirely without the power of emitting certain sounds: it is only a mere joke to say that the noise which they make is produced by grating their teeth together. The fish, too, that is found in the river Acheloüs, and is known as the boar-fish,<@3> makes a grunting noise, as do some others which we have previously<@4> mentioned. The oviparous animals hiss: in the serpent this hissing is prolonged, in the tortoise it is short and abrupt. Frogs make a peculiar noise of their own, as already stated;<@5> unless, indeed, this, too, is to be looked upon as a matter of doubt; but their noise originates in the mouth, and not in the thorax. Still, however, in reference to this subject, the nature of the various localities exercises a very considerable influence, for in Macedonia, it is said, the frogs are dumb, and the same in reference to the wild boars there. Among birds, the smaller ones chirp and twitter the most, and more especially about the time of pairing. Others, again, exercise their voice while fighting, the quail, for instance; others before they begin to fight, such as the partridge; and others when they have gained the victory, the dunghill cock, for instance. The males in these species have a peculiar note of their own, while in others, the nightingale for example, the male has the same note as the female.",
      "Some birds sing all the year round, others only at certain times of the year, as we have already mentioned when speaking of them individually. The elephant produces a noise similar to that of sneezing, by the aid of the mouth, and in- dependently of the nostrils; but by means of the nostrils it emits a sound similar to the hoarse braving of a trumpet. It is only in the bovine race that the voice of the female is the deepest, it being in all other kinds of animals more shrill than that of the male; it is the same also with the male of the human race when castrated. The infant at its birth is never heard to utter a cry before it has entirely left the uterus: it begins to speak at the end of the first year. A son of Crœsus,<@6> however, spoke when only six months old, and, while yet wielding the child's rattle, afforded portentous omens, for it was at the same period that his father's empire fell. Those children which begin to speak the soonest, begin to walk the latest. The human voice acquires additional strength at the fourteenth year; but in old age it becomes more shrill again, and there is no living creature in which it is subject to more frequent changes.",
      "In addition to the preceding, there are still some singular circumstances that deserve to be mentioned with reference to the voice. If saw-dust or sand is thrown down in the orchestra of a theatre, or if the walls around are left in a rough state, or empty casks are placed there, the voice is absorbed; while, on the other hand. if the wall is quite straight, or if built in a concave form, the voice will move along it, and will convey words spoken in the slightest whisper from one end<@7> to the other, if there is no inequality in the surface to impede its progress. The voice, in man, contributes in a great degree to form his physiognomy, for we form a knowledge of a man before we see him by hearing his voice, just as well<@8> as if we had seen him with our eyes. There are as many kinds of voices, too, as there are individuals in existence, and each man has his own peculiar voice, just as much as his own peculiar physiognomy. Hence it is, that arises that vast diversity of nations and languages throughout the whole earth: in this, too, originate the many tunes, measures, and inflexions that exist. But, before all other things, it is the voice that serves to express our sentiments,<@9> a power that distinguishes us from the beasts; just as, in the same way, the various shades and differences in language that exist among men have created an equally marked difference between us and the brutes."
    ],
    "footnotes": {
      "1": "Hist. Anima. B. iv. c. 9.",
      "2": "See B. ix. c. 52.",
      "3": "\"Aper.\"",
      "4": "B. ix. c. 7.",
      "5": "See c. 65 of the present Book.",
      "6": "Not the dumb son mentioned by Herodotus, who saved his father's life at the taking of Sardus.",
      "7": "Like the whispering gallery of St. Paul's Cathedral.",
      "8": "\"Non aliter quam oculis.\" On this, few will be found to agree with Pliny.",
      "9": "And not to \"conceal\" them, according to the opinion of some modern politicians."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D113",
    "chapter_name": "CHAP. 113. (52.)—SUPERFLUOUS LIMBS.",
    "paragraphs": [
      "Supernumerary limbs, when they grow on animals, are of no use, which is the case also with the sixth finger, when it grows on man. It was thought proper in Egypt to rear a human monster, that had two additional eves in the back part of the head; it could not see with them, however."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D114",
    "chapter_name": "CHAP. 114.—SIGNS OF VITALITY AND OF THE MORAL DISPOSITION OF MAN, FROM THE LIMBS.",
    "paragraphs": [
      "I am greatly surprised that Aristotle has not only believed, but has even committed it to writing, that there are in the human body certain prognostics of the duration of life. Although I am quite convinced of the utter futility of these remarks, and am of opinion that they ought not to be published without hesitation, for fear lest each person might be anxiously looking out for these prognostics in his own person, I shall still make some slight mention of the subject, seeing that so learned a man as Aristotle did not treat it with contempt. He has set down the following as indications of a short life—few teeth, very long fingers, a leaden colour, and numerous broken lines in the palm of the hand. On the other hand, he looks upon the following as prognostics of a long life—stooping in the shoulders, one or two long unbroken lines in the hand, a greater num- ber than two-and-thirty teeth, and large ears. He does not, I imagine, require that all these symptoms should unite in one person, but looks upon them as individually significant: in my opinion, however, they are utterly frivolous, all of them, although they obtain currency among the vulgar. Our own writer, Trogus, has in a similar manner set down the physiognomy as indicative of the moral disposition; one of the very gravest of the Roman authors, whose own<@1> words I will here subjoin:—",
      "\"Where the forehead is broad, it is significant of a dull and sluggish understanding beneath; and where it is small, it in- dicates an unsteady disposition. A rounded forehead denotes an irascible temper, it seeming as though the swelling anger had left its traces there. Where the eye-brows are extended in one straight line, they denote effeminacy in the owner, and when they are bent downwards towards the nose, an austere disposition. On the other hand, when the eye-brows are bent towards the temples, they are indicative of a sarcastic disposition; but when they lie very low, they denote malice and envy. Long eyes are significant of a spiteful, malicious nature and where the corners of the eyes next the nose are fleshy, it is a sign also of a wicked disposition. If the white of the eye is large, it bears tokens of impudence, while those who are incessantly closing the eyelids are inconstant. Largeness of"
    ],
    "footnotes": {
      "1": "But they are borrowed from Aristotle, Hist. Anim. 13. i. c. 9."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D115",
    "chapter_name": "CHAP. 115. (53.)—RESPIRATION AND NUTRIMENT.",
    "paragraphs": [
      "The breath of the lion is fetid, and that of the bear quite pestilential; indeed, no beast will touch anything with which its breath has come in contact, and substances which it has breathed upon will become putrid sooner than others. It is in man only that Nature has willed that the breath should become tainted in several ways, either through faultiness in the victuals or the teeth, or else, as is more generally the case, through extreme old age. Our breath in itself was insensible to all pain, utterly devoid as it was of all powers of touch and feeling, without which there can be no sensation; ever renewed, it was always forthcoming, destined to be the last adjunct that shall leave the body, and the only one to remain when all is gone beside; it drew, in fine, its origin from heaven. In spite of all this, however, certain penalties were discovered to be inflicted upon it, so that the very substance by the aid of which we live might become a torment to us in life. This inconvenience is more particularly experienced among the Parthians, from their youth upwards, on account of the indiscriminate use of food among them; and, indeed, their very excess in wine causes their breath to be fetid. The grandees, however, of that nation have a remedy for bad breath in the pips of the Assyrian citron,<@1> which they mix with their food, and the aroma of which is particularly agreeable. The breath of the elephant will attract serpents from their holes, while that of the stag scorches them. We have already made mention<@2> of certain races of men who could by suction extract from the body the venom of serpents; and swine will even eat serpents,<@3> which to other animals are poisonous. All those creatures which we have spoken of as insects, can be killed by merely sprinkling them with oil.<@4> Vultures, which are put to flight by unguents, are attracted by other odours: the beetle, too, is attracted by the rose. The scorpion puts to death certain serpents. The Scythians dip their arrows in the poison of serpents and human blood: against this frightful composition there is no remedy, for with the slightest touch it is productive of instant death."
    ],
    "footnotes": {
      "1": "See B. xii. c. 7.",
      "2": "B. vii. c. 2.",
      "3": "See B. xxix. c. 23.",
      "4": "See c. 21 of the present Book."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D116",
    "chapter_name": "CHAP. 116.—ANIMALS WHICH WHEN FED UPON POISON DO NOT DIE, AND THE FLESH OF WHICH IS POISONOUS.",
    "paragraphs": [
      "The animals which feed upon poison have been already<@1> mentioned. Some of them, which are harmless of themselves, become noxious if fed upon venomous substances. The wild boar of Pamphylia and the mountainous parts of Cilicia, after having devoured a salamander, will become poisonous to those who eat its flesh; and yet the danger is quite imperceptible by reason of any peculiarity in the smell and taste. The sala- mander, too, will poison either water or wine, in which it happens to be drowned; and what is more, if it has only drunk thereof, the liquid becomes poisonous. The same is the case, too, with the frog known to us as the bramble-frog. So nu- merous are the snares that are laid in wait for life! Wasps greedily devour the flesh of the serpent, a nutriment which renders their stings fatal; so vast is the difference to be found between one kind of food and another. In the country, too, of the Ichthyophagi,<@2> as we learn from Theophrastus, the oxen are fed upon fish, but only when alive."
    ],
    "footnotes": {
      "1": "B. ix. c. 33.",
      "2": "Or Fish-eaters."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D117",
    "chapter_name": "CHAP. 117.—REASONS FOR INDIGESTION. REMEDIES FOR CRUDITY.",
    "paragraphs": [
      "The most wholesome nutriment for man is plain food. An accumulation of flavours is injurious, and still more so, if heightened by sauces. All acrid elements are difficult of digestion, and the same is the case if food is devoured greedily, or in too large quantities. Food is also less easily digested in summer than in winter, and in old age than in youth. The vomits which man has invented, by way of remedy for this evil, render the body more cold, and are more particularly injurious to the eyes and teeth."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D118",
    "chapter_name": "CHAP. 118.—FROM WHAT CAUSES CORPULENCE ARISES; HOW IT MAY BE REDUCED.",
    "paragraphs": [
      "Digestion during sleep is more productive of corpulence than strength. Hence it is, that it is preferable for athletes to quicken digestion by walking. Watching, at night more especially, promotes digestion of the food.",
      "(54.) The size of the body is increased by eating sweet and fatty substances, as well as by drinking, while, on the other hand, it is diminished by eating dry, acrid, or cold substances, and by abstaining from drink. Some animals of Africa, as well as sheep, drink but once every four days. Abstinence from food for seven days, even, is not of necessity fatal to man; and it is a well-known fact, that many persons have not died till after an abstinence of eleven days. Man is the only animal that is ever attacked with an insatiate<@1> craving for food."
    ],
    "footnotes": {
      "1": "Or bulimia."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D119",
    "chapter_name": "CHAP. 119.—WHAT THINGS, BY MERELY TASTING OF THEM, ALLAY HUNGER AND THIRST.",
    "paragraphs": [
      "On the other hand, there are some substances which, tasted in small quantities only, appease hunger and thirst, and keep up the strength, such as butter, for instance, cheese made of mares' milk, and liquorice. But the most pernicious thing of all, and in every station of life, is excess, and more especially excess in food; in fact, it is the most prudent plan to retrench everything that may be possibly productive of injury. Let us, however, now pass on to the other branches of Nature.",
      "SUMMARY.—Remarkable facts, narratives, and observations, two thousand, two hundred, and seventy.",
      "ROMAN AUTHORS QUOTED.—M. Varro,<@1> Hyginus,<@2> Scrofa,<@3> Saserna,<@4> Celsus Cornelius,<@5> Æmilius Macer,<@6> Virgil,<@7> Columella,<@8> Julius Aquila<@9> who wrote on the Tuscan art of Divination, Tarquitius<@10> who wrote on the same subject, Umbricius Melior<@11> who wrote on the same subject, Cato the Censor,<@12> Domitius Calvinus,<@13> Trogus,<@14> Melissus,<@15> Fabianus,<@16> Mucianus,<@17> Nigidius,<@18> Manilius,<@19> Oppius.<@20>",
      "FOREIGN AUTHORS QUOTED.—Aristotle,<@21> Democritus,<@22> Neop- tolemus<@23> who wrote the Meliturgica, Aristomachus<@24> who wrote on the same subject, Philistus<@25> who wrote on the same subject, Nicander,<@26> Menecrates,<@27> Dionysius<@28> who translated Mago, Empedocles,<@29> Callimachus,<@30> King Attalus,<@31> Apollodorus<@32> who wrote on venomous animals, Hippocrates,<@33> Herophilus,<@34> Erasistratus,<@35> Asclepiades,<@36> Themison,<@37> Posidonius<@38> the Stoic, Menander<@39> of Priene and Menander<@40> of Heraclea, Euphronius<@41> of Athens, Theophrastus,<@42> Hesiod,<@43> King Philometor.<@44>"
    ],
    "footnotes": {
      "1": "See end of B. ii.",
      "2": "See end of B. iii.",
      "3": "C. Tremellius Scrofa, a friend of M. Varro, and one of the early writers on agriculture.",
      "4": "See end of B. x.",
      "5": "See end of B. vii.",
      "6": "See end of B. ix.",
      "7": "See end of B. vii.",
      "8": "See end of B. viii.",
      "9": "See end of B. ii.",
      "10": "See end of B. ii.",
      "11": "See end of B. x.",
      "12": "See end of B. iii.",
      "13": "Nothing seems to be known of this writer.",
      "14": "See end of B. vii.",
      "15": "See end of B. vii.",
      "16": "See end of B. ii.",
      "17": "See end of B. ii.",
      "18": "See end of B. vi.",
      "19": "See end of B. x.",
      "20": "C. Oppius, one of the most intimate friends of Julius Cæsar, for whom, with Balbus, he acted in Spain. Of his numerous biographical and historical works, none have survived to our time.",
      "21": "See end of B. ii.",
      "22": "See end of B. ii.",
      "23": "Probably Neoptolemus of Paros, who wrote a book of Epigrams, a treatise on Languages, and other works.",
      "24": "Of Soli, an observer of the habits of bees. His portrait is said still to exist, on a cornelian, attentively observing a swarm of bees. He wrote upon bees, honey, and the art of mixing wines.",
      "25": "Probably a different writer from the one mentioned at the end of B. viii.; nothing seems to be known of him.",
      "26": "See end of B. viii.",
      "27": "See end of B. viii.",
      "28": "See end of B. x.",
      "29": "A philosopher of Agrigentum, and disciple of Pythagoras. He is said to have perished in the crater of Mount Etna. He wrote numerous works, of which only some fragments exist.",
      "30": "See end of B. iv.",
      "31": "Apparently the same as the King Philometor, mentioned below.—See end of B. viii.",
      "32": "Of this writer nothing seems to be known.",
      "33": "See end of B. vii.",
      "34": "Of Chalcedon, one of the most famous physicians of antiquity. He was physician to Phalaris, the tyrant of Sicily, and is said to have dissected criminals alive. He was the first that paid particular attention to the nervous system.",
      "35": "A native of Iulis, in Cos, or else Ceos, grandson of Aristotle, and disciple of Theophrastus. He acquired great reputation as a physician, at the court of Seleucus Nicator, king of Syria, where he discovered the supposed disease of Prince Antiochus, who had fallen in love with his stepmother, Stratonice. Of his numerous medical works, only the titles and a few fragments exist.",
      "36": "See end of B. vii.",
      "37": "A physician of Laodicæa, founder of the school of the Methodici. He was a pupil of Asclepiades, and died about B.C. 43. Of his medical works only a few fragments survive.",
      "38": "See end of B. ii.",
      "39": "See end of B. viii.",
      "40": "See end of B. viii.",
      "41": "See end of B. viii.",
      "42": "See end of B. iii.",
      "43": "See end of B. vii.",
      "44": "See King Attalus, above."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D1",
    "chapter_name": "CHAP. 1.—THE HONOURABLE PLACE OCCUPIED BY TREES IN THE SYSTEM OF NATURE.",
    "paragraphs": [
      "Such, then, is the history, according to their various species and their peculiar conformations, of all the animals within the compass of our knowledge. It now remains for us to speak of the vegetable productions of the earth, which are equally far from being destitute of a vital spirit,<@1> (for, indeed, nothing can live without it), that we may then proceed to describe the minerals extracted from it, and so none of the works of Nature may be passed by in silence. Long, indeed, were these last bounties of hers concealed beneath the ground, the trees and forests being regarded as the most valuable benefits conferred by Nature upon mankind. It was from the forest that man drew his first aliment, by the leaves of the trees was his cave rendered more habitable, and by their bark was his clothing supplied; even at this very day,<@2> there are nations that live under similar circumstances to these. Still more and more, then, must we be struck with wonder and admiration, that from a primæval state such as this, we should now be cleaving the mountains for their marbles, visiting the Seres<@3> to obtain our clothing, seeking the pearl in the depths of the Red Sea, and the emerald in the very bowels of the earth. For our adornment with these precious stones it is that we have devised those wounds which we make in our ears; because, forsooth, it was deemed not enough to carry them on our hands, our necks, and our hair, if we did not insert them in our very flesh as well. It will be only proper, then, to follow the order of human inventions, and to speak of the trees before treating of other subjects; thus may we trace up to their very origin the manners and usages of the present day."
    ],
    "footnotes": {
      "1": "\"Animâ.\" The notion that plants are possessed of a soul or spirit, is derived from the Greek philosophers, who attributed to them intellect also, and sense.",
      "2": "Vitruvius mentions the people of Gaul, Hispania, Lusitania, and Aquitania, as living in his day in dwellings covered with oak shingles, or with straw.",
      "3": "See B. vi. c. 20, and B. xi. c. 26."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D2",
    "chapter_name": "CHAP. 2. (1.)—THE EARLY HISTORY OF TREES.",
    "paragraphs": [
      "The trees formed the first temples of the gods, and even at the present day, the country people, preserving in all their simplicity their ancient rites, consecrate the finest among their trees to some divinity;<@1> indeed, we feel ourselves inspired to adoration, not less by the sacred groves and their very stillness, than by the statues of the gods, resplendent as they are with gold and ivory. Each kind of tree remains immutably consecrated to its own peculiar divinity, the beech<@2> to Jupiter,<@3> the laurel to Apollo, the olive to Minerva, the myrtle to Venus, and the poplar to Hercules: besides which, it is our belief that the Sylvans, the Fauns, and various kinds of goddess Nymphs, have the tutelage of the woods, and we look upon those deities as especially appointed to preside over them by the will of heaven. In more recent times, it was the trees that by their juices, more soothing even than corn, first mollified the natural asperity of man; and it is from these that we now derive the oil of the olive that renders the limbs so supple, the draught of wine that so efficiently recruits the strength, and the numerous delicacies which spring up spontaneously at the various seasons of the year, and load our tables with their viands—tables to replenish which, we engage in combat with wild beasts, and seek for the fishes which have fattened upon the dead corpse of the shipwrecked mariner—indeed, it is only at the second<@4> course, after all, that the produce of the trees appears.",
      "But, in addition to this, the trees have a thousand other uses, all of which are indispensable to the full enjoyment of life. It is by the aid of the tree that we plough the deep, and bring near to us far distant lands; it is by the aid of the tree, too, that we construct our edifices. The statues, even, of the deities were formed of the wood of trees, in the days when no value had been set as yet on the dead carcase<@5> of a wild beast, and when, luxury not yet deriving its sanction from the gods themselves, we had not to behold, resplendent with the same ivory, the heads of the divinities<@6> and the feet of our tables. It is related that the Gauls, separated from us as they were by the Alps, which then formed an almost insurmountable bulwark, had, as their chief motive for invading Italy, its dried figs, its grapes, its oil, and its wine, samples<@7> of which had been brought back to them by Helico, a citizen of the Helvetii, who had been staying at Rome, to practise there as an artizan. We may offer some excuse, then, for them, when we know that they came in quest of these various productions, though at the price even of war."
    ],
    "footnotes": {
      "1": "Desfontaines remarks, that we may still trace vestiges of this custom in the fine trees that grow near church porches, and in church-yards. Of course, his remark will apply to France more particularly.",
      "2": "It is doubtful whether the æsculus of the Romans was the same as the bay-oak, the holm-oak, or the beech. See B. xvi. c. 4.",
      "3": "See further on this subject in Phædrus's Fables, B. iii. f. 17.",
      "4": "Reckoning the promulsis, antecæna, or gustatio, not as a course, but only a prelude, the bellaria, or dessert, at the Roman banquets, formed the second course, or mensa. It consisted of fruits uncooked, sweetmeats, and pastry.",
      "5": "He alludes to the pursuit of the elephant, for the purpose of obtaining ivory, which was extensively used in his day, in making the statues of the divinities.",
      "6": "A sarcastic antithesis. And yet Dalechamps would read \"hominum\" instead of \"numinum\"!",
      "7": "Præmissa, The exact meaning of this word does not appear. Though all the MSS. agree in it, it is probably a corrupt reading. Plutarch, in his Life of Camillus, says that the wine of Italy was first introduced in Gaul by Aruns, the Etruscan."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D3",
    "chapter_name": "CHAP. 3.—EXOTIC TREES. WHEN THE PLANE-TREE FIRST APPEARED IN ITALY, AND WHENCE IT CAME.",
    "paragraphs": [
      "But who is there that will not, with good reason, be surprised to learn that a tree has been introduced among us from a foreign clime for nothing but its shade? I mean the plane,<@1> which was first brought across the Ionian Sea to the Isle<@2> of Diomedes, there to be planted at his tomb, and was afterwards imported thence into Sicily, being one of the very first exotic trees that were introduced into Italy. At the present day, however, it has penetrated as far as the country of the Morini, and occupies even a tributary<@3> soil; in return for which those nations have to pay a tax for the enjoyment of its shade. Dionysius the Elder, one of the tyrants of Sicily, had plane-trees conveyed to the city of Rhegium, where they were looked upon as the great marvel of his palace, which was afterwards converted into a gymnasium. These trees did not, however, in that locality, attain any very great height. I find it also stated by some authors, that there were some other instances, in those days even, of plane-trees being found in Italy, and I find some mentioned by name as existing in Spain.<@4>"
    ],
    "footnotes": {
      "1": "The Platanus orientalis of Linnæus. It received its name from the Greek πλάτος, \"breadth,\" by reason of its wide-spreading branches.",
      "2": "For further mention of this island, now Tremiti, see B. iii. c. 30.",
      "3": "He alludes, probably, to the \"vectigal solarium,\" a sort of ground- rent which the tributary nations paid to the Roman treasury. Virgil and Homer speak of the shade of the plane-tree, as a pleasant resort for festive parties.",
      "4": "It is not improbable that Pliny, in copying from Theophrastus, has here committed an error. That author, B. ix. c. 7, says: ἐν μὲν γὰρ τῷ ᾿αδρία πλάτανον οὐ φασιν εἶναι, πλὴν περὶ τὸ διομήδους ἱερόν: σπανίαν δὲ καὶ ᾿ιταλὶᾳ πάσῃ.\"They say that in Adria there are no plane-trees, except about the temple of Diomedes: and that they are extremely rare in Italy.\" Pliny, probably, when his secretary was reading to him, mistook the word σπανίαν, \"rare,\" for ᾿ισπανίᾳ, \"in Spain.\""
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D4",
    "chapter_name": "CHAP. 4.—THE NATURE OF THE PLANE-TREE.",
    "paragraphs": [
      "This circumstance took place about the time of the capture of the City of Rome; and to such high honour, in the course of time, did the plane-tree attain, that it was nurtured by pouring wine upon it, it being found that the roots were greatly strengthened by doing<@1> so. Thus have we taught the very trees, even, to be wine-bibbers!"
    ],
    "footnotes": {
      "1": "It has been remarked that, in reality, this process would only tend to impede its growth. Macrobius tells us, that Hortensius was guilty of this singular folly."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D5",
    "chapter_name": "CHAP. 5.—REMARKABLE FACTS CONNECTED WITH THE PLANE-TREE.",
    "paragraphs": [
      "The first plane-trees that were spoken of in terms of high admiration were those which adorned the walks of the Academy<@1> at Athens-[in one of which], the roots extended a distance of thirty-three cubits, and spread far beyond its branches. At the present day, there is a very famous plane in Lycia, situate in close proximity to a fountain of the most refreshing coolness; standing near the road, with the cavity in its interior, it forms a species of house eighty-one feet in width. Its summit, too, presents the foliage of a grove, while it shields itself with huge branches, each of which would equal an ordinary tree in size, as it throws its lengthened shade across the fields. In addition to this, that nothing may be wanting to its exact resemblance to a grotto, there is a circle of seats within, formed of stone, intermingled with pumice overgrown with moss. This tree was looked upon as so worthy of remark, that Licinius Mucianus, who was three times consul, and recently the legatus of that province, thought it a circumstance deserving of transmission even to posterity, that he, together with eighteen persons of his retinue, had sat down to a banquet in the interior of it. Its leaves afforded material for their couches in the greatest abundance, while he himself, sheltered from every gust of wind, and trying in vain to hear the pattering of the rain on the leaves, took his meal there, and enjoyed himself more than he would have done amid the resplendence of marble, a multiplicity of paintings, and beneath a cieling refulgent with gold.",
      "Another curious instance, again, was that afforded in the reign of the Emperor Caius.<@2> That prince was so struck with admiration on seeing a plane in the territory of Veliternum, which presented floor after floor, like those of the several stories of a house, by means of broad benches loosely laid from branch to branch, that he held a banquet in it-himself adding<@3> very materially to the shade it threw-the triclinium being formed for the reception of fifteen guests and the necessary attendants: to this singular dining-room he gave the name of his \"nest.\"",
      "At Gortyna, in the Isle of Crete, there is, in the vicinity of a fountain there, a single plane-tree, which has been long celebrated in the records of both the Greek and the Latin language: it never loses<@4> its leaves, and from an early period one of the fabulous legends of Greece has been attached to it, to the effect that it was beneath this tree that Jupiter lay with Europa; just as if there had not been another tree of a similar nature in the island of Cyprus. Slips of the tree at Gortyna—so fond is man by nature of novelty—were at an early period planted at different places in Crete, and reproduced the natural imperfections of the tree;<@5> though, indeed, there is no higher recommendation in the plane than the fact that in summer it protects us from the rays of the sun, while in winter it admits them. In later times, during the reign of the Emperor Claudius, a Thessalian eunuch, the freedman of Marcellus Æserninus,<@6> who, however, from motives of ambition had enrolled himself in the number of the freedmen of the emperor, and had acquired very considerable wealth, introduced this plane into Italy, in order to beautify his country-seat: so that he may not inappropriately be styled a second Dionysius. These monstrosities of other lands are still to be seen in Italy, independently of those which that country has herself devised."
    ],
    "footnotes": {
      "1": "Situate near the sea-shore. It was here that Plato taught. See B. xxxi. c. 3.",
      "2": "Caligula.",
      "3": "It is supposed that he here alludes sarcastically to the extreme corpulence of Caligula.",
      "4": "M. Fée, the learned editor of the botanical books in Ajasson's translation, remarks, that this cannot have been the Platanus of the botanists, and that there is no tree of Europe, which does not lose its leaves, that at all resembles it.",
      "5": "The tendency, namely, to lose their leaves.",
      "6": "Grandson of Asinius Pollio. Tacitus tells us, that he was one of those whom Piso requested to undertake his defence, when charged with having poisoned Germanicus; but he declined the office."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D6",
    "chapter_name": "CHAP. 6. (2.)—THE CHAMÆPLATANUS. WHO WAS THE FIRST TO CLIP GREEN SHRUBS.",
    "paragraphs": [
      "For we find in Italy some plane-trees, which are known as chamæplatani,<@1> in consequence of their stunted growth; for we have discovered the art of causing abortion in trees even, and hence, even in the vegetable world we shall have occasion to make mention of dwarfs, an unprepossessing subject in every case. This result is obtained in trees, by a peculiar method adopted in planting and lopping them. C. Matius,<@2> a member of the Equestrian order, and a friend of the late Emperor Augustus, invented the art of clipping arbours, within the last eighty years."
    ],
    "footnotes": {
      "1": "Or \"ground plane-trees.\" It is by no means uncommon to see dwarf varieties of the larger trees, which are thus reduced to the dimensions of mere shrubs.",
      "2": "C. Matius Calvena, the friend of Julius and Augustus Cæsar, as also of Cicero. He is supposed to have translated the Iliad into Latin verse, and to have written a work on cookery."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D7",
    "chapter_name": "CHAP. 7. (3.)—HOW THE CITRON IS PLANTED.",
    "paragraphs": [
      "The cherry and the peach, and all those trees which have either Greek or foreign names, are exotics: those, however, of this number, which have begun to be naturalized among us, will be treated of when I come to speak of the fruit-trees in general. For the present, I shall only make mention of the really exotic trees, beginning with the one that is applied to the most salutary uses. The citron tree, called the Assyrian, and by some the Median apple, is an antidote against poisons.<@1> The leaf is similar to that of the arbute, except that it has small prickles<@2> running across it. As to the fruit, it is never eaten,<@3> but it is remarkable for its extremely powerful smell, which is the case, also, with the leaves; indeed, the odour is so strong, that it will penetrate clothes, when they are once impregnated with it, and hence it is very useful in repelling the attacks of noxious insects. The tree bears fruit at all seasons of the year; while some is falling off, other fruit is ripening, and other, again, just bursting into birth. Various nations have attempted to naturalize this tree among them, for the sake of its medical properties, by planting it in pots of clay, with holes drilled in them, for the purpose of introducing the air to the roots; and I would here remark, once for all, that it is as well to remember that the best plan is to pack all slips of trees that have to be carried to any distance, as close together as they can possibly be placed. It has been found, however, that this tree will grow nowhere<@4> except in Media or Persia. It is this fruit, the pips of which, as we have already mentioned,<@5> the Parthian grandees employ in seasoning their ragouts, as being peculiarly conducive to the sweetening of the breath. We find no other tree very highly commended that is produced in Media."
    ],
    "footnotes": {
      "1": "See B. xxiii. c. 55. Fée remarks, that the ancients confounded the citron with the orange-tree.",
      "2": "Fée remarks, that this is not the case. The arbute is described in B. xv. c. 28.",
      "3": "In the time of Plutarch, it had begun to be somewhat more used. It makes one of the very finest preserves.",
      "4": "At the present day, it is cultivated all over India, in China, South America, and the southern parts of Europe. Fée says, that they grow even in the open air in the gardens of Malmaison.",
      "5": "B. xi. c. 115. Virgil says the same, Georg. B. ii. 11. 134, 135. Theophrastus seems to say, that it was the outer rind that was so used."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D8",
    "chapter_name": "CHAP. 8. (4.)—THE TREES OF INDIA.",
    "paragraphs": [
      "In describing the country of the Seres, we have already made mention<@1> of the wool-bearing trees which it produces; and we have, likewise, touched<@2> upon the extraordinary magnitude of the trees of India. Virgil<@3> has spoken in glowing terms of the ebony-tree, one of those which are peculiar to India, and he further informs us, that it will grow in no other country. Herodotus, however, has preferred to ascribe<@4> it to Æthiopia; and states that the people of that country were in the habit of paying to the kings of Persia, every third year, by way of tribute,<@5> one hundred billets of ebony-wood, together with a certain quantity of gold and ivory. Nor ought we here to omit the fact, inasmuch as the same author has stated to that effect, that the Æthiopians were also in the habit of paying, by way of tribute, twenty large elephants' teeth. So high was the esteem in which ivory was held in the year from the building of our city, 310: for it was at that period<@6> that this author was compiling his History at Thurii, in Italy; which is all the more remarkable, from the implicit confidence we place in him, when he says<@7> that up to that time, no native of Asia or Greece, to his knowledge at least, had ever beheld the river Padus. The plan of Æthiopia, which, as we have already mentioned,<@8> was recently laid before the Emperor Nero, informs us, that this tree is very uncommon in the country that lies between Syene, the extreme boundary of the empire, and Meroë, a distance of eight hundred and ninety-six miles; and that, in fact, the only kind of tree that is to be found there, is the palm. It was, probably, for this reason, that ebony held the third place in the tribute that was thus imposed."
    ],
    "footnotes": {
      "1": "See B. vi. c. 20.",
      "2": "See B. vii. c. 2. The tree to which he alludes is unknown.",
      "3": "Georg. B. ii. II. 116, 117.",
      "4": "B. iii. c. 97. There is little doubt that, under the general name of \"ebony,\" the wood of many kinds of trees was,-and is still, imported into the western world, so that both Herodotus and Virgil may have been correct in representing ebony as the product of both India and Æthiopia.",
      "5": "Herodotus says two hundred.",
      "6": "In Italy, whither he had retired from the hostile attacks of his fellow-citizens. It is supposed by Le Vayer and others, that Pliny is wrong in his assertion, that Herodotus wrote to this effect while at Thurii; though Dr. Schmitz is inclined to be of opinion that he is right in his statement.",
      "7": "B. iii. c. 115.",
      "8": "B. vi. c. 35."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D9",
    "chapter_name": "CHAP. 9.—WHEN EBONY WAS FIRST SEEN AT ROME. THE VARIOUS KINDS OF EBONY.",
    "paragraphs": [
      "Pompeius Magnus displayed ebony on the occasion of his triumph over Mithridates. Fabianus declares, that this wood will give out no flame; it burns, however, with a very agreeable smell. There are two kinds<@1> of ebony; the rarest kind is the best, and is produced from a tree that is singularly free from knots. The wood is black and shining, and pleasing to the eye, without any adventitious aid from art. The other kind of ebony is the produce of a shrub which resembles the cytisus, and is to be found scattered over the whole of India."
    ],
    "footnotes": {
      "1": "Fée remarks, that the words of Pliny do not afford us any means of judging precisely what tree it was that he understood by the name of ebony. He borrows his account mainly from Theophrastus."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D10",
    "chapter_name": "CHAP. 10. (5.)—THE INDIAN THORN.",
    "paragraphs": [
      "There is in India, also, a kind of thorn<@1> very similar to ebony, though it may be distinguished from it, by the aid of a lantern even; for, on the application of flame, it will instantly run across the tree. We will now proceed to describe those trees which were the admiration of Alexander the Great in his victorious career, when that part of the world was first revealed by his arms."
    ],
    "footnotes": {
      "1": "It is not known to what tree he alludes."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—THE INDIAN FIG.",
    "paragraphs": [
      "The Indian fig<@1> bears but a small fruit. Always growing spontaneously, it spreads far and wide with its vast branches, the ends of which bend downwards into the ground to such a degree, that they take fresh root in the course of a year, and thus form a new plantation around the parent stock, traced in a circular form, just as though it had been the work of the ornamental gardener. Within the bowers thus formed, the shepherds take up their abode in the summer, the space occupied by them being, at once, overshadowed and protected by the bulwark which the tree thus throws around; a most graceful sight, whether we stand beneath and look upwards, or whether we view its arcaded foliage from a distance. The higher branches, however, shoot upwards to a very considerable height, and, by their number, form quite a grove, spring ing aloft from the vast trunk of the parent tree, which overspreads, very frequently, a space of sixty paces in extent, while the shade that is thrown by it will cover as much as a couple of stadia. The broad leaves of the tree have just the shape of an Amazonian buckler; and hence it is that the fruit, from being quite covered by the leaves, is greatly impeded in its growth. The fruit, indeed, of this tree is but scanty, and never exceeds a bean in size; being ripened, however, by the rays of the sun, as these penetrate the leaves, the figs are remarkable for their singular lusciousness, and are quite worthy of the marvellous tree by which they are produced. These fig-trees are found, more particularly, in the vicinity of the river Acesines.<@2>"
    ],
    "footnotes": {
      "1": "This account of the Ficus Indica, or religiosa, known to us as the banian-tree, is borrowed entirely from Theophrastus. Fée remarks, however, that he is wrong in some of his statements, for that the leaves are not crescent-shaped, but oblong and pointed, and that the fruit has not a pleasant flavour, and is only eaten by the birds.",
      "2": "See B. vi. c. 23."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D12",
    "chapter_name": "CHAP. 12. (6.)—THE PALA: THE FRUIT CALLED ARIENA.",
    "paragraphs": [
      "There is another tree<@1> in India, of still larger size, and even more remarkable for the size and sweetness of its fruit, upon which the sages<@2> of India live. The leaf of this tree resembles, in shape, the wing of a bird, being three cubits in length, and two in breadth. It puts forth its fruit from the bark, a fruit remarkable for the sweetness of its juice, a single one containing sufficient to satisfy four persons. The name of this tree is \"pala,\" and of the fruit, \"ariena.\" They are found in the greatest abundance in the country of the Sydraci,<@3> a territory which forms the extreme limit of the expedition of Alex- ander. There is another<@4> tree, also, very similar to this, but bearing a still sweeter fruit, though very apt to cause derangement of the bowels. Alexander issued strict orders, forbidding any one in the expedition to touch this fruit."
    ],
    "footnotes": {
      "1": "Sprengel and Bauhin are of opinion that the banana is the tree meant here; Dodonæus thinks that it is the pomegranate. Thevet says that the pala is the paquovera of India, the fruit of which is called pacona. The account is borrowed from Theophrastus.",
      "2": "The Gymnosophists, or Brahmins.",
      "3": "Called Syndraci in B. vi. c. 25.",
      "4": "It is not improbable that the Tamarindus Indica of Linnæus is the tree here alluded to: though M. Fée combats that opinion."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—INDIAN TREES, THE NAMES OF WHICH ARE UNKNOWN. INDIAN TREES WHICH BEAR FLAX.",
    "paragraphs": [
      "The Macedonians<@1> have made mention of various other kinds of trees, the greater part of which, however, are without names. There is one which resembles the terebinth<@2> in every respect, except the fruit, which is very similar to the almond, though less in size, and remarkable for its extreme sweetness. This tree was met with in Bactria, and some persons looked upon it as a variety of the terebinth, rather than as bearing a strong resemblance to it. As to the tree from which they manufacture a kind of linen<@3> cloth, in leaf it resembles the mulberry-tree, while the calix of the fruit is similar to the dog-rose.<@4> This tree is reared in the plains, and there is no sight throughout the cultivated parts of the country that is more enchanting than the plantations of it."
    ],
    "footnotes": {
      "1": "See Theophrastus, B. iv. c. 5.",
      "2": "Dalechamps and Desfontaines are of opinion, that the pistachio, or Pistacia terebinthus of Linnæus, is here alluded to; but Fée considers that there are no indications to lead to such a conclusion.",
      "3": "It is not improbable that he may here allude to the cotton-tree, of which further mention is made in c. xxi. of the present Book.",
      "4": "Fée is of opinion that Cynorrhodon here means, not the dog-rose, but the gall which is formed on the tree by the sting of the Cynips bedeguar."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D14",
    "chapter_name": "CHAP. 14. (7.)—THE PEPPER-TREE.—THE VARIOUS KINDS OF PEPPER—BREGMA—ZINGIBERI, OR ZIMPIBERI.",
    "paragraphs": [
      "The olive-tree<@1> of India is unproductive, with the sole exception of the wild olive. In every part we meet with trees that bear pepper,<@2> very similar in appearance to our junipers, although, indeed, it has been alleged by some authors that they only grow on the slopes of Caucasus which lie exposed to the sun. The seeds, however, differ from those of the juniper, in being enclosed in small pods similar to those which we see in the kidney-bean. These pods are picked before they open, and when dried in the sun, make what we call \"long pepper.\" But if allowed to ripen, they will open gradually, and when arrived at maturity, discover the white pepper; if left exposed to the heat of the sun, this becomes wrinkled, and changes its colour. Even these productions, however, are subject to their own peculiar infirmities, and are apt to become blasted by the inclemency of the weather; in which case the seeds are found to be rotten, and mere husks. These abortive seeds are known by the name of \"bregma,\" a word which in the Indian language signifies \"dead.\" Of all the various kinds of pepper, this is the most pungent, as well as the very lightest, and is remarkable for the extreme paleness of its colour. That which is black is of a more agreeable flavour; but the white pepper is of a milder quality than either.",
      "The root of this tree is not, as many persons have imagined, the same as the substance known as zimpiberi, or, as some call it, zingiberi, or ginger, although it is very like it in taste. For ginger, in fact, grows in Arabia and in Troglodytica, in various cultivated spots, being a small plant<@3> with a white root. This plant is apt to decay very speedily, although it is of intense pungency; the price at which it sells is six denarii per pound. Long pepper is very easily adulterated with Alexandrian mustard; its price is fifteen denarii per pound, while that of white pepper is seven, and of black, four. It is quite surprising that the use of pepper has come so much into fashion, seeing that in other substances which we use, it is sometimes their sweetness, and sometimes their appearance that has attracted our notice; whereas, pepper has nothing in it that can plead as a recommendation to either fruit or berry, its only desirable quality being a certain pungency; and yet it is for this that we import it all the way from India! Who was the first to make trial of it as an article of food? and who, I wonder, was the man that was not content to prepare himself by hunger only for the satisfying of a greedy appetite? Both pepper and ginger grow wild in their respective countries, and yet here we buy them by weight—just as if they were so much gold or silver. Italy,<@4> too, now possesses a species of pepper-tree, somewhat larger than the myrtle, and not very unlike it. The bitterness of the grains is similar to that which we may reasonably suppose to exist in the Indian pepper when newly gathered; but it is wanting in that mature flavour which the Indian grain acquires by exposure in the sun, and, consequently, bears no resemblance to it, either in colour or the wrinkled appearance of the seeds. Pepper is adulterated with juniper berries, which have the property, to a marvellous degree, of assuming the pungency of pepper. In reference to its weight, there are also several methods of adulterating it."
    ],
    "footnotes": {
      "1": "Fée expresses himself at a loss to conjecture what trees are here meant by Pliny.",
      "2": "Fée remarks, that there are many inaccuracies in the account here given by Pliny of the pepper-tree, and that it does not bear any resem- blance to the juniper-tree. The grains, he says, grow in clusters, and not in a husk or pod; and he remarks, that the long pepper and the black pepper, of which the white is only a variety divested of the outer coat, are distinct species. He also observes, that the real long pepper, the Piper longum of Linnæus, was not known to the ancients.",
      "3": "Fée remarks, that this is not a correct description of ginger, the Amomum zingiber of Linnæus. Dioscorides was one of those who thought that ginger was the root of the pepper-tree.",
      "4": "It is very doubtful what tree is here alluded to by Pliny, though certain that it is not one of the pepper-trees. Sprengel takes it to be the Daphne Thymelæa."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—CARYOPHYLLON, LYCION, AND THE CHIRONIAN PYXACANTHUS.",
    "paragraphs": [
      "There is, also, in India another grain which bears a considerable resemblance to pepper, but is longer and more brittle; it is known by the name of caryophyllon.<@1> It is said that this grain is produced in a sacred grove in India; with us it is imported for its aromatic perfume. The same country produces, also, a thorny shrub, with grains which bear a resemblance to pepper, and are of a remarkably bitter taste. The leaves of this shrub are small, like those of the cyprus;<@2> the branches are three cubits in length, the bark pallid, and the roots wide-spreading and woody, and of a colour resembling that of boxwood. By boiling this root with the seed in a copper vessel, the medicament is prepared which is known by the name of lycion.<@3> This thorny shrub grows, also, on Mount Pelion;<@4> this last kind is much used for the purpose of adulterating the medicament above mentioned. The root of the asphodel, ox-gall, wormwood, sumach, and the amurca of olive oil, are also employed for a similar purpose. The best lycion for medicinal purposes, is that which has a froth on its surface; the Indians send it to us in leather bottles, made of the skin of the camel or the rhinoceros. The shrub itself is known by some persons in Greece under the name of the Chironian pyxacanthus.<@5>"
    ],
    "footnotes": {
      "1": "It has been suggested that under this name the clove is meant, though Fée and Desfontaines express a contrary opinion. Sprengel thinks that it is the Vitex trifolia of Linnæus, and Bauhin suggests the cubeb, the Piper cubeba of Linnæus. Fée thinks it may have possibly been the Myrtus caryophyllata of Ceylon, the fruit of which corresponds to the description here given by Pliny.",
      "2": "See c. 52 of the present Book.",
      "3": "Or \"Lycium.\" It is impossible to say with exactness what the medical liquid called \"Lycion\" was. Catechu, an extract from the tan of the acacia, has been suggested; though the fruit of that tree does not answer the present description.",
      "4": "Fée suggests that this may possibly be the Lycium Europæum of Linnæus, a shrub not uncommonly found in the south of Europe.",
      "5": "The Rhamnus Lycioides of Linnæus, known to us as buckthorn. The berries of many varieties of the Rhamnus are violent purgatives."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D16",
    "chapter_name": "CHAP. 16. (8.)—MACIR.",
    "paragraphs": [
      "Macir,<@1> too, is a vegetable substance that is brought from India, being a red bark that grows upon a large root, and bears the name of the tree that produces it; what the nature of this tree is, I have not been able to ascertain. A decoction of this bark, mixed with honey, is greatly employed in medicine, as a specific for dysentery."
    ],
    "footnotes": {
      "1": "What he means under this head is not known. Fée speaks of a tree which the Brahmins call macre, and which the Portuguese called arvore de las camaras, arvore sancto, arvore de sancto Thome, but of which they have given no further particulars. Acosta, Clusius, and Bauhin have also professed to give accounts of it, but they do not lead to its identification. De Jussieu thinks that either the Soulamea, the Rex amaroris of Rumphius, or else the Polycardia of Commerson is meant. It seems by no means impossible that mace, the covering of the nutmeg, is the substance alluded to, an opinion that is supported by Gerard and Desfontaines."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—SUGAR.",
    "paragraphs": [
      "Arabia, too, produces sugar;<@1> but that of India is the most esteemed. This substance is a kind of honey, which collects in reeds, white, like gum, and brittle to the teeth. The larger pieces are about the size of a filbert; it is only employed, however, in medicine."
    ],
    "footnotes": {
      "1": "\"Saccharon.\" Fée suggests that Pliny alludes to a peculiar kind of crystallized sugar, that is found in the bamboo cane, though, at the same time, he thinks it not improbable that he may have heard of the genuine sugar-cane; as Strabo, B. xv., speaks of a honey found in India, prepared without the aid of bees, and Lucan has the line— \"Quique bibunt tenerâ dulces ab arundine succos,\" evidently referring to a sugar in the form of a syrup, and not of crystal, like that of the Bambos arundinacea. It is by no means improbable, that Pliny, or rather Dioscorides, from whom he copies, confuses the two kinds of sugar; as it is well known that the Saccharum officinarum, or sugarcane, has been cultivated from a very early period in Arabia Felix."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—TREES OF ABIANA, GEDROSIA, AND HYRCANIA.",
    "paragraphs": [
      "On the frontiers of India is a country called Ariana, which produces a thorny shrub,<@1> rendered precious by the tears which it distils. It bears some resemblance to myrrh, but is very difficult of access, by reason of the thorns with which it is armed. Here, too, a poisonous shrub is found, with a root like the radish,<@2> and leaves like those of the laurel, By its powerful odour it attracts horses, and was very nearly depriving Alexander of all his cavalry upon his first arrival there, an accident which also happened in Gedrosia. A thorny shrub<@3> has been also spoken of as a native of the same country, with leaves like those of the laurel, the juice of which, if sprinkled upon the eyes, is productive of blindness in all animals. Another plant is also mentioned, with a most remarkable odour, and full of diminutive serpents,<@4> the sting of which is sure to cause instant death. Onesicritus states, that in the vallies of Hyrcania, there is a tree resembling the fig, and known as the occhus,<@5> from which a honey distils for two hours every morning."
    ],
    "footnotes": {
      "1": "It is unknown what plant is here alluded to by Pliny, but Sprengel suggests that it is the Acacia latronum.",
      "2": "From the description, this would appear to be a sort of poisonous horse-radish.",
      "3": "There is a tree in India, as we are informed by Fée, which is known as the Exæcaria Agallochum, the juice of which is remarkably acrid. Sailors, on striking it with a hatchet, and causing the juice to spirt into their eyes, have been in danger of losing their sight. It is possible that this may be the tree here alluded to by Pliny.",
      "4": "He borrows the account of this marvellous shrub from Theophrastus. No such plant is likely to have ever existed; though small, and even large, snakes may occasionally take refuge among shrubs and hollow trees.",
      "5": "There is little doubt that the Hedysarum Alhagi of Linnæus is here meant, from which a kind of honey or manna flows, known as \"Eastern \" manna, or tereniabin. It is not so high as the fig-tree, and is found in Khorasan, Syria, Mesopotamia, and elsewhere. The manna distils prin- cipally in the morning."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D19",
    "chapter_name": "CHAP. 19. (9.)—TREES OF BACTRIANA, BDELLIUM, OR BROCHON, OTHERWISE MALACHA, OR MALDACON, SCORDASTUM. ADULTERATIONS USED IN ALL SPICES AND AROMATICS; THE VARIOUS TESTS OF THEM AND THEIR RESPECTIVE VALUES.",
    "paragraphs": [
      "In the vicinity, too, of India, is Bactriana, in which region we find bdellium,<@1> that is so highly esteemed. This tree is of a black colour, and about the size of the olive; it has leaves like those of the robur, and bears a fruit similar to that of the wild fig, and in nature resembling a kind of gum. This fruit is by some persons called brochon, by others malacha, and by others, again, maldacon. When of a black colour, and rolled up in cakes, it bears the name of hadrobolon. This substance ought to be transparent and the colour of wax, odoriferous, unctuous when subjected to friction, and bitter to the taste, though without the slightest acidity. When used for sacred purposes, it is steeped in wine, upon which it emits a still more powerful odour. The tree is a native of both India and Arabia, as well as Media and Babylon; some persons give to the bdellium that is imported by way of Media, the name of peraticum.<@2> This last is remarkable for its brittleness, while, at the same time, it is harder and more bitter than the other kinds; that of India, on the other hand, is moister, and gummy. This last sort is adulterated by means of almonds, while the various other kinds are falsified with the bark of scordastum, that being the name of a tree<@3> the gum of which strongly resembles bdellium. These aduiterations, however, are to be detected—and let it suffice to mention it here, in relation to all other perfumes as well—by the smell, the colour, the weight, the taste, and the action of fire. The bdellium of Bactriana is shining and dry, and covered with numerous white spots resembling the finger-nails; besides which, it should be of a certain weight, heavier or lighter than which it ought not to be. The price of bdellium, in its pure state, is three denarii per pound."
    ],
    "footnotes": {
      "1": "Fée remarks, that it is singular that a resinous gum, such as bdellium, should have been used in commerce for now two thousand years, and yet its origin remain unknown. Kæmpfer and Rumphus are of opinion, that the tree which produces it is the one known to naturalists as the Borassus flabelliformis of Linnæus, or the Lontarus of others. It is imported into Europe from Arabia and India, and is often found mixed with gum Arabic.",
      "2": "περατικὸν; from περͅατὰ γῆς \"the remotest parts of the earth,\" from which it was brought.",
      "3": "The modern name of this tree is unknown."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—TREES OF PERSIS.",
    "paragraphs": [
      "Adjoining the countries which we have previously mentioned is Persis, lying along the shores of the Red Sea, which, when describing<@1> it, we have mentioned as the Persian Sea, the tides of which penetrate far into the land. The trees in these regions are of a marvellous nature; for, corroded by the action of the salt, and bearing a considerable resemblance to vegetable substances that have been thrown up and abandoned by the tide, they are seen to embrace the arid sands of the seashore with their naked roots, just like so many polypi. When the tide rises, buffeted by the waves, there they stand, fixed and immoveable; nay, more, at high water they are completely covered; a fact which proves to conviction, that they derive their nutriment from the salt contained in the water. The size of these trees is quite marvellous; in appearance they strongly resemble the arbute; the fruit, which on the outside is very similar to the almond, has a spiral kernel within.<@2>"
    ],
    "footnotes": {
      "1": "B. vi. c. 28.",
      "2": "It is supposed that the Rhizophora Mangle of Linnæus is the tree that is here described. It grows on all the coasts of India, from Siam to the entrance of the Persian Gulf. It takes root on spots which have been inundated by the sea, and its boughs bend downwards, and taking root in the earth, advance gradually towards the sea. The leaf and fruit have the characteristics of those of the arbute and almond as here mentioned."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D21",
    "chapter_name": "CHAP. 21. (10.)—TREES OF THE ISLANDS OF THE PERSIAN SEA. THE COTTON TREE.",
    "paragraphs": [
      "In the same gulf, there is the island of Tylos,<@1> covered with a forest<@2> on the side which looks towards the East, where it is washed also by the sea at high tides. Each of the trees is in size as large as the fig; the blossoms are of an indescribable sweetness, and the fruit is similar in shape to a lupine, but so rough and prickly, that it is never touched by any animal. On a more elevated plateau of the same island, we find trees that bear wool, but of a different nature from those of the Seres;<@3> as in these trees the leaves produce nothing at all, and, indeed, might very readily be taken for those of the vine, were it not that they are of smaller size. They bear a kind of gourd, about the size of a quince;<@4> which, when arrived at maturity, bursts asunder and discloses a ball of down, from which a costly kind of linen cloth is made.",
      "(11.) This tree is known by the name of gossypinus:<@5> the smaller island of Tylos, which is ten miles distant from the larger one, produces it in even greater abundance."
    ],
    "footnotes": {
      "1": "B. vi. c. 32.",
      "2": "Fée suggests that some kind of mangrove is probably alluded to, of the kind known as avicennia, or bruguiera.",
      "3": "See B. vi. c. 20",
      "4": "\"Cotonei.\" To this resemblance of its fruit to the quince, the cotton-tree, which is here alluded to, not improbably owes its modern name.",
      "5": "The cotton-tree, or Gossypium arboreum of Linnæus. It is worthy of remark, that Pliny copies here almost literally from Theophrastus. According to Philostratus, the byssus, or fine tissues worn by the Egyptian priests, were made of cotton."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D22",
    "chapter_name": "CHAP. 22.—THE TREE CALLED CYNA. TREES FROM WHICH FABRICS FOR CLOTHING ARE MADE IN THE EAST.",
    "paragraphs": [
      "Juba states, that about a certain shrub there grows a woolly down, from which a fabric is manufactured, preferable even to those of India. He adds, too, that certain trees of Arabia, from which vestments are made, are called cynæ, and that they have a leaf similar to that of the palm. Thus do their very trees afford clothing for the people of India. In the islands of Tylos, there is also another tree, with a blossom like the white violet<@1> in appearance, though four times as large, but it is destitute of smell, a very remarkable fact in these climates."
    ],
    "footnotes": {
      "1": "The Malthiola incana."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—A COUNTRY WHERE THE TREES NEVER LOSE THEIR LEAVES.",
    "paragraphs": [
      "There is also another tree similar to the preceding one, but with a thicker foliage, and a blossom like the rose. This flower shuts<@1> at night, and, beginning to open towards sun-rise, appears in full blow by mid-day; the natives are in the habit of saying that in this way it goes to sleep. The same island bears also the palm, the olive, the vine, and the fig, with various other kinds of fruit. None of the trees in this island lose their leaves;<@2> it is abundantly watered by cool streams, and receives the benefit of rain."
    ],
    "footnotes": {
      "1": "Fée suggests that this may be a Magnolia; but, as he remarks, most plants open and shut at certain hours; consequently, this cannot be regarded as any peculiar characteristic, sufficient to lead with certainty to its identification.",
      "2": "Theophrastus, from whom our author is copying, says that this is the case only with the fig-tree there."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D24",
    "chapter_name": "CHAP. 24.—THE VARIOUS USEFUL PRODUCTS OF TREES.",
    "paragraphs": [
      "Arabia, which is in the vicinity of these islands, requires that we should make some distinction in its vegetable products, seeing that here the various parts of trees which are employed for useful purposes are the root, the branches, the bark, the juices, the gum, the wood, the shoots, the blossoms, the leaves, and the fruit."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D25",
    "chapter_name": "CHAP. 25. (12.)—COSTUS.",
    "paragraphs": [
      "A root and a leaf, however, are the productions which are held in the very highest estimation in India. The root is that of the costus;<@1> it has a burning taste in the mouth, and a most exquisite odour; in other respects, the branches are good for nothing. In the island of Patale,<@2> situate at the very mouth of the river Indus, there are two kinds of costus found, the black and the white; the last is considered the best. The price of it is five denarii per pound."
    ],
    "footnotes": {
      "1": "According to most commentators, this is the Costus Arabicus of Linnæus. Dioscorides mentions three varieties of costus: the Arabian, which is of the best quality, and is white and odoriferous; the Indian, which is black and smooth; and the Syrian, which is of the colour of wax, dusky, and strong smelling. Fée, however, doubts whether the modern costus is the same thing as that of the ancients; for, as he says, although it has a sweet odour, it does not deserve the appellation of a \"precious aromatic,\" which we find constantly given to it by the ancients.",
      "2": "See B. vi. c. 23."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—NARD. THE TWELVE VARIETIES OF THE PLANT.",
    "paragraphs": [
      "Of the leaf, which is that of the nard,<@1> it is only right to speak somewhat more at length, as it holds the principal place among our unguents. The nard is a shrub with a heavy, thick root, but short, black, brittle, and yet unctuous as well; it has a musty smell, too, very much like that of the cyperus, with a sharp, acrid taste, the leaves being small, and growing in tufts. The heads of the nard spread out into ears; hence it is that nard is so famous for its two-fold production, the spike or ear, and the leaf. There is another kind, again, that grows on the banks of the Ganges, but is altogether condemned, as being good for nothing; it bears the name of ozænitis,<@2> and emits a fetid odour. Nard is adulterated with a sort of plant called pseudo-nard,<@3> which is found growing everywhere, and is known by its thick, broad leaf, and its sickly colour, which inclines to white. It is sophisticated, also, by being mixed with the root of the genuine nard, which adds very considerably to its weight. Gum is also used for the same purpose, antimony, and cyperus; or, at least, the outer coat of the cyperus. Its genuineness is tested by its lightness, the redness of its colour, its sweet smell, and the taste more particularly, which parches the mouth, and leaves a pleasant flavour behind it; the price of spikenard is one hundred denarii per pound.",
      "Leaf<@4> nard varies in price according to the size; for that which is known by the name of hadrosphærum, consisting of the larger leaves, sells at forty denarii per pound; when the leaves are smaller, it is called mesosphærum, and is sold at sixty. But that which is considered the most valuable of all, is known as microsphærum, and consists of the very smallest of the leaves; it sells at seventy-five denarii per pound. All these varieties of nard have an agreeable odour, but it is most powerful when fresh. If the nard is old when gathered, that which is of a black colour is considered the best.",
      "In our part of the world, the Syrian<@5> nard is held in the next highest esteem next to this; then the Gallic;<@6> and in the third place, that of Crete,<@7> which by some persons is called \"agrion,\" and by others \"phu.\" This last has exactly the leaf of the olusatrum,<@8> with a stalk a cubit in length, knotted, of a whitish colour, inclining to purple, and a root that runs sideways; it is covered, too, with long hair, and strongly resembles the foot of a bird. Field nard is known by the name of baccar.<@9> We shall have further occasion to mention it when we come to speak of the flowers. All these kinds of nard, however, are to be reckoned as herbs, with the exception of Indian nard. Of these, the Gallic kind is pulled up along with the root, and washed in wine; after which it is dried in the shade, and wrapped up in paper, in small parcels. It is not very different from the Indian nard, but is lighter than that of Syria; the price at which it sells is three denarii per pound. The only way of testing the leaves of all these varieties of nard, is to see that they are not brittle and parched, instead of being dried naturally and gradually. Together with the nard that grows in Gaul, there always<@10> springs up a herb, which is known by the name of hirculus, or the \"little goat,\" on account of its offensive smell, it being very similar to that of the goat. This herb, too, is very much used in the adulteration of nard, though it differs from it in the fact that it has no stem, and its leaves are smaller; the root, too, is not bitter, and is entirely destitute of smell."
    ],
    "footnotes": {
      "1": "It is probable that the nard of the ancients, from which they extracted the famous nard-oil, was not the same plant which we know as the Indian nard, or Andropogon nardus of Linnæus. Indeed, it has been pretty conclusively established by Sir William Jones, in his \"Asiatic Researches,\" that the Valeriana Jatamansi is the plant from which they obtained the oil. Among the Hindoos, it is known as djatâmansi, and by the Arabs under the name of sombul, or \"spike,\" from the fact of the base being surrounded with ears or spikes, whence, probably, the Roman appellation. This species of valerian grows in the more distant and mountainous parts of India, Bootan and Nepaul, for instance.",
      "2": "From the Greek, ὅζαινα, \"a putrid sore.\" Fée suggests that this may have been the Nardus hadrosphærum of the moderns.",
      "3": "Fée supposes that this is not lavender, as some have thought, but the Allium victorialis of modern naturalists, which is still mixed with the nard from the Andropogon. He doubts the possibility of its having been adulterated with substances of such a different nature as those mentioned here by Pliny.",
      "4": "Fée is of opinion, that the Greek writers, from whom Pliny copied this passage, intended to speak of the ears of nard, or spikenard.",
      "5": "According to Dioscorides, this appellation only means such nard as is cultivated in certain mountains of India which look toward Syria, and which, according to that author, was the best nard of all. Dalechamps and Hardouin, however, ridicule this explanation of the term.",
      "6": "Generally supposed to be the Valeriana Celtica of modern naturalists. See B. xxi. c. 79.",
      "7": "Probably the Valeriana Italica of modern naturalists.",
      "8": "See B. xix. c. 48.",
      "9": "Known in this country as fox-glove, our Lady's gloves, sage of Jerusalem, or clown's spikenard. See B. xxi. c. 16.",
      "10": "Not always, but very seldom, Brotier says. Clusius has established, from observation, that this plant is only a variety of the Valeriana Celtica."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D27",
    "chapter_name": "CHAP. 27. (13.)—ASARUM, OR FOAL-FOOT.",
    "paragraphs": [
      "The herb asarum,<@1> too, has the properties of nard, and, indeed, by some persons is known as wild nard. It has a leaf, however, more like that of the ivy, only that it is rounder and softer. The flower is purple, the root very similar to that of the Gallic nard, and the seed is like a grape. It is of a warm and vinous flavour, and blossoms twice a year, growing upon hill sides that are densely shaded. The best kind is that found in Pontus, and the next best that of Phrygia; that of Illyricum being only of third-rate quality. The root is dug up when it is just beginning to put forth its leaves, and then dried in the sun. It very soon turns mouldy, and loses its properties. There has, also, been lately found a certain herb in some parts of Greece, the leaves of which do not differ in the slightest degree from those of the Indian nard."
    ],
    "footnotes": {
      "1": "Fée remarks, that the name \"baccara,\" in Greek, properly belonged to this plant, but that it was transferred by the Romans to the field nard, with which the Asarum had become confounded. It is the same as the Asarum Europæum of modern naturalists; but it does not, as Pliny asserts, flower twice in the year."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D28",
    "chapter_name": "CHAP. 28.—AMOMUM.—AMOMIS.",
    "paragraphs": [
      "The clustered amomum<@1> is very extensively used; it grows upon a kind of wild vine that is found in India, though some persons have been of opinion that it is borne by a shrub, resembling the myrtle in appearance, and about the same height as the palm. This plant, also, is plucked along with the root, and is carefully pressed together with the hands; for it very soon becomes brittle. That kind is held in the highest esteem, the leaves of which bear a strong resemblance to those of the pomegranate, being free from wrinkles, and of a red colour. The second quality is that which is of a pallid hue. That which has a green, grassy appearance, is not so good, and the white is the worst of all; it assumes this appearance when old. The price of clustered amomum is sixty denarii per pound, but in dust it sells at only forty-nine. Amomum is produced, also, in that part of Armenia which is known as Otene; as, also, in Media and Pontus. It is adulterated with the leaves of the pomegranate and a solution of gum, which is employed in order to make the leaves adhere and form clusters, like those of the grape.",
      "There is another substance, also, which is known by the name of amomis;<@2> it is not so full of veins as amomum, harder, and not so odoriferous; from which it would appear, either that it is altogether a different plant, or else that it is amomum gathered in an unripe state."
    ],
    "footnotes": {
      "1": "It is by no means settled among naturalists, what plant the Amomum of the ancients was; indeed, there has been the greatest divergence of opinion. Tragus takes it to be a kind of bindweed: Matthioli, the Piper Æthiopicum of Linnæus: Cordus and Scaliger, the rose of Jericho, the Anastatica hierocuntica of Linnæus. Gesner thinks it to have been the garden pepper, the Solanum bacciferum of Tournefort: Cæsalpinus the cubeb, the Piper cubeba of Linnæus: Plukenet and Sprengel the Cissus vitiginea, while Fée and Paulet look upon it as not improbably identical with the Amomum racemosum of Linnæus. The name is probably derived from the Arabic hahmâma, the Arabians having first introduced it to the notice of the Greeks.",
      "2": "Supposed to have been only the Amomum, in an unripe state, as Pliny himself suggests."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—CARDAMOMUM.",
    "paragraphs": [
      "Similar to these substances, both in name as well as the shrub which produces it, is the cardamomum,<@1> the seeds of which are of an oblong shape. It is gathered in the same manner both in India and Arabia. There are four different kinds of cardamomum. That which is of a very green colour, unctuous, with sharp angles, and very difficult to break, is the most highly esteemed of all. The next best is of a reddish white tint, while that of third-rate quality is shorter and blacker, the worst of all being mottled and friable, and emitting but little smell; which, in its genuine<@2> state ought to be very similar to costum. Cardamomum grows also in Media. The price of the best is three denarii per pound."
    ],
    "footnotes": {
      "1": "Still known in pharmacy as \"cardamum.\" It is not, however, as Pliny says, found in Arabia, but in India; from which it probably reached the Greeks and Romans by way of the Red Sea. There are three kinds known in modern commerce, the large, the middle size, and the small. M. Bonastre, \"Journal de Pharmacie,\" May, 1828, is of opinion, that the word cardamomum signifies \"amomum in pods,\" the Egyptian kardh meaning \"pod,\" or \"husk.\" It is, however, more generally supposed, that the Greek word, καρδία, \"heart,\" enters into its composition.",
      "2": "\"Verus\" seems a preferable reading here to \"vero,\" which has been adopted by Sillig."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D30",
    "chapter_name": "CHAP. 30.—THE COUNTRY OF FRANKINCENSE.",
    "paragraphs": [
      "Next in affinity to cardamomum would have been cinnamomum,<@1> and this we should have now proceeded to speak of, were it not more convenient first to make mention of the treasures of Arabia, and the reasons for which that country has received the names of \"Happy\" and \"Blest.\" The chief productions of Arabia are frankincense and myrrh, which last it bears in common with the country of the Troglodytæ. (14.) There is no country in the world that produces frankincense except Arabia,<@2> and, indeed, not the whole of that. Almost in the very centre of that region, are the Atramitæ,<@3> a community of the Sabæi, the capital of whose kingdom is Sabota, a place situate on a lofty mountain. At a distance of eight stations from this is the incense-bearing region, known by the name of Saba. The Greeks say that the word signifies a \"secret mystery.\" This district looks towards the north-east, and is rendered inaccessible by rocks on every side, while it is bounded on the right by the sea, from which it is shut out by cliffs of tremendous height. The soil of this territory is said to be of a milky white, a little inclining to red. The forests extend twenty schœni in length, and half that distance in breadth. The length of the schœnus, according to the estimate of Eratosthenes, is forty stadia, or, in other words, five miles; some persons, however, have estimated the schœnus at no more than thirty-two stadia. In this district some lofty hills take their rise, and the trees, which spring up spontaneously, run downwards along the declivities to the plains. It is generally agreed that the soil is argillaceous, and that the springs which there take their rise are but few in number, and of a nitrous quality. Adjoining are the Minæi, the people of another community, through whose country is the sole transit for the frankincense, along a single narrow road. The Minæi were the first people who carried on any traffic in frankincense, which they still do to a greater extent than any other persons, and hence it is that it has received the appellation of \"Minæan.\" It is the Sabæi alone, and no other people among the Arabians, that behold the incense-tree; and, indeed, not all of them, for it is said that there are not more than three thousand families which have a right to claim that privilege, by virtue of hereditary succession; and that for this reason those persons are called sacred, and are not allowed, while pruning the trees or gathering the harvest, to receive any pollution, either by intercourse with women, or coming in contact with the dead; by these religious observances it is that the price of the commodity is so considerably enhanced. Some persons, however, say, that the right of gathering incense in the forests belongs to all these people in common, while others again state, that they take their turns year by year."
    ],
    "footnotes": {
      "1": "See c. 42 of the present Book.",
      "2": "Virgil, Georg. B. ii. 1. 139, mentions Panchaia, in Arabia, as being more especially the country of frankincense. That region corresponds with the modern Yemen. It is, however, a well-ascertained fact, that it grows in India as well, and it is supposed that the greater part of it used by the ancients was in reality imported from that country. The Indian incense is the product of a tree belonging to the terebinth class, named by Roxburgh, who first discovered it, Boswellia thurifera. It is more especially found in the mountainous parts of India. On the other hand, it has been asserted that the Arabian incense was the product of a coniferous tree, either the Juniperus Lycia, the Juniperus Phœnicea, or the Juniperus thurifera of Linnæus. But, as Fée justly remarks, it would appear more reasonable to look among the terebinths of Arabia for the incense tree, if one of that class produces it in India, and more especially because the coniferous trees produce only resins, while the terebinths produce gum resins, to which class of vegetable products frankincense evidently belonged. In commerce, the gum resin, Olibanum, the produce of the Boswellia serrata, and imported from the Levant, bears the name of frankincense.",
      "3": "See B. vi. c. 32. Their name is still preserved in the modern Hadra- maut, to the east of Aden."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—THE TREES THAT BEAR FRANKINCENSE.",
    "paragraphs": [
      "Nor is it by any means agreed what is the appearance of the incense-tree. We have sent several expeditions against Arabia, and the Roman arms have penetrated into the greater part of that country; indeed, Caius Cæsar,<@1> the son of Augustus, even earned considerable renown there; and yet this tree has been described by no Latin writer, at least that I know of. The descriptions given of it by the Greek writers vary very considerably: some of them say that it has exactly the leaf of the pear-tree, only somewhat smaller, and of a grass-green colour. Others, again, say, that it has a rather reddish leaf, like that of the mastich, and others, that it is a kind of terebinth,<@2> and that King Antigonus, to whom a branch of it was brought, was of that opinion. King Juba, in the work which he wrote and dedicated to Caius Cæsar, the son of Augustus, who was inflamed by the wide-spread renown of Arabia, states, that the tree has a spiral stem, and that the branches bear a considerable resemblance to those of the Pontic maple, while it secretes a sort of juice very similar to that of the almond-tree. Such, he says, is the appearance of the tree as seen in Carmania and Egypt, where it was introduced and planted under the auspices of the Ptolemies when reigning there. It is well known that it has a bark not unlike that of the laurel, and, indeed, some persons have asserted that their leaves are similar. At all events, such was the case with the tree as it grew at Sardes: for the kings of Asia also took considerable care to have it planted there. The ambassadors who in my time have come to Rome from Arabia, have made all these matters more uncertain, even, than they were before; a thing at which we may justly be surprised, seeing that some sprigs even of the incense-tree have been brought among us, from which we have some reason to conclude that the parent tree is round and tapering, and that it puts forth its shoots from a trunk that is entirely free from knots."
    ],
    "footnotes": {
      "1": "See B. vi. cc. 31 and 32. He was the son of Agrippa and Julia, the daughter of Augustus, by whom he was adopted.",
      "2": "This seems the most probable among these various surmises and con- jectures."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—VARIOUS KINDS OF FRANKINCENSE.",
    "paragraphs": [
      "In former times, when they had fewer opportunities of selling it, they used to gather the frankincense only once a year; but at the present day, as there is a much greater demand for it, there is a second crop as well. The first, and what we may call the natural, vintage, takes place about the rising of the Dog-star, a period when the heat is most intense; on which occasion they cut the tree where the bark appears to be the fullest of juice, and extremely thin, from being distended to the greatest extent. The incision thus made is gradually extended, but nothing is removed; the consequence of which is, that an unctuous foam oozes forth, which gradually coagulates and thickens. When the nature of the locality requires it, this juice is received upon mats of palm-leaves, though in some places the space around the tree is made hard by being well rammed down for the purpose. The frankincense that is gathered after the former method, is in the purest state, though that which falls on the ground is the heaviest in weight: that which adheres to the tree is pared off with an iron instrument, which accounts for its being found mingled with pieces of bark.",
      "The forest is allotted in certain portions, and such is the mutual probity of the owners, that it is quite safe from all depredation; indeed, there is no one left to watch the trees after the incisions are made, and yet no one is ever known to plunder his neighbour. But, by Hercules! at Alexandria, where the incense is dressed for sale, the workshops can never be guarded with sufficient care; a seal is even placed upon the workmen's aprons, and a mask put upon the head, or else a net with very close meshes, while the people are stripped naked before they are allowed to leave work. So true it is that punishments afford less security among us than is to be found by these Arabians amid their woods and forests! The incense which has accumulated during the summer is gathered in the autumn: it is the purest of all, and is of a white colour. The second gathering takes place in spring, incisions being made in the bark for that purpose during the winter: this, however, is of a red colour, and not to be compared with the other incense. The first, or superior kind of incense, is known as carfiathum,<@1> the latter is called dathiathum. It is thought, also, that the incense which is gathered from the tree while young is the whitest, though the produce of the old trees has the most powerful smell; some persons, too, have an impression that the best incense is found in the islands, but Juba asserts that no incense at all is grown there.",
      "That incense which has hung suspended in globular drops is known to us as \"male\" frankincense, although it is mostly the case that we do not use the term \"male\" except in contradistinction to the word \"female:\" it has been attributed, however, to religious scruples, that the name of the other sex was not employed as a denomination for this substance. Some persons, again, are of opinion that the male frankincense has been so called from its resemblance<@2> to the testes of the male. The incense, however, that is the most esteemed of all is that which is mammose, or breast-shaped, and is produced when one drop has stopped short, and another, following close upon it, has adhered, and united with it. I find it stated that one of these lumps used to make quite a handful, at a time when men displayed less eagerness to gather it, and it was allowed more time to accumulate. The Greeks call such lumps as these by the name of stagonia<@3> and atomus,<@4> while the smaller pieces are called orobia.<@5> The fragments which are broken off by shaking the tree are known to us as manna.<@6> Even at the present day, however, there are drops found which weigh one-third of a mina, or, in other words, twenty-eight denarii. Alexander the Great, when a boy, was on one occasion loading the altars with frankincense with the greatest prodigality, upon which his tutor Leonides<@7> remarked to him that it would be time to worship the gods in such a lavish manner as that, when he had conquered the countries that produced the frankincense. After Alexandria had conquered Arabia, he despatched to Leonides a ship freighted with frankincense, and sent him word, requesting that he would now worship the gods without stint or limit.",
      "The incense, after being collected, is carried on camels' backs to Sabota,<@8> at which place a single gate is left open for its admission. To deviate from the high road while conveying it, the laws have made a capital offence. At this place the priests take by measure, and not by weight, a tenth part in honour of their god, whom they call Sabis; indeed, it is not allowable to dispose of it before this has been done: out of this tenth the public expenses are defrayed, for the divinity generously entertains all those strangers who have made a certain number of days' journey in coming thither. The incense can only be exported through the country of the Gebanitæ, and for this reason it is that a certain tax is paid to their king as well. Thomna,<@9> which is their capital, is distant from Gaza, a city of Judæa, on the shores of our sea, 4436<@10><@11> miles, the distance being divided into sixty-five days' journey by camel. There are certain portions also of the frankincense which are given to the priests and the king's secretaries: and in addition to these, the keepers of it, as well as the soldiers who guard it, the gate-keepers, and various other employes, have their share as well. And then besides, all along the route, there is at one place water to pay for, at another fodder, lodging at the stations, and various taxes and imposts besides; the consequence of which is, that the expense for each camel before it arrives at the shores of our<@12> sea is six hundred aud eighty-eight denarii; after all this, too, there are certain payments still to be made to the farmers of the revenue of our empire. Hence it is that a pound of the best frankincense sells at six denarii, the second quality five, and the third three. Among us, it is adulterated with drops of white resin, a substance which bears a strong resemblance to it: but the fraud may be easily detected by the methods which have been already mentioned.<@13> It is tested by the following qualities; its whiteness, size, brittleness, and the readiness with which it takes fire when placed on heated coals; in addition to which, it should not give to the pressure of the teeth, but from its natural brittleness crumble all to pieces."
    ],
    "footnotes": {
      "1": "These words are said by some to be derived from the Greek, καρφὸς, \"a hollow stalk,\" on account of its lightness, and δᾳδίον, \"a torch,\" on account of its resinous and inflammable qualities. It is, however, much more probable that they were derived from the Arabic, and not from the Celto-Scythic, as Poinsinet conjectures.",
      "2": "Fée is probably right in his conjecture, that it was so called solely in consequence of its superior strength.",
      "3": "Meaning \"drop\" incense.",
      "4": "\"Undivided\" incense.",
      "5": "From their being the size of an ὄροβος, or \"chick-pea.\"",
      "6": "There is some doubt as to the correctness of this reading. The \"manna\" here mentioned is quite a different substance to the manna of modern commerce, obtained from the Fraxinus ornus of naturalists.",
      "7": "He was a kinsman of Olympias, the mother of Alexander, and a man of very austere habits. Plutarch says, that on this occasion Alexander sent to Leonidas 600 talents' weight of incense and myrrh.",
      "8": "See B. vi. c. 32.",
      "9": "As to this place and the Gehanitæ, see B. vi. c. 32.",
      "10": "There must surely be some mistake in these numbers.",
      "11": "Probably the same as the deity, Assabinus, mentioned by Pliny in c. 42 of the present Book. Theophrastus mentions him as identical with the sun, others, again, with Jupiter. Theophrastus says that the god received not a tenth part, but a third.",
      "12": "The Mediterranean.",
      "13": "In c. 19 of the present Book."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D33",
    "chapter_name": "CHAP. 33. (15.)—MYRRH.",
    "paragraphs": [
      "According to some authors, myrrh<@1> is the produce of a tree that grows in the same forests as the incense-tree, though most say that they grow in different places: but the fact is that myrrh grows in many parts of Arabia, as will be seen when we come to speak of the several varieties of it. A sort that is highly esteemed is brought from the islands<@2> also, and the Sabæi even cross the sea to procure it in the country of the Troglodytæ. It is grown also by being transplanted, and when thus cultivated is greatly preferred to that which is grown in the forests. The plant is greatly improved by raking and baring the roots; indeed, the cooler the roots are kept, the better it is."
    ],
    "footnotes": {
      "1": "It is supposed to be the product of an amyris, but is not now esteemed as a perfume; but is used in medicine as a tonic. Forskhal has attributed to the Amyris kataf, or kafal, the production of myrrh. According to Ehrenberg, a very similar tree, though constituting a different species, the Balsamodendrum myrrha, also produces this substance. It is imported into Europe from both Abyssinia and Arabia. It was much used by the ancients, to flavour their wines.",
      "2": "See B. vi. c. 32."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—THE TREES WHICH PRODUCE MYRRH.",
    "paragraphs": [
      "The tree grows to the height of five cubits, and has thorns upon it: the trunk is hard and spiral, and thicker than that of the incense-tree, and much more so at the root than at the upper part of the tree. Some authors have said that the bark is smooth like that of the arbute, others, that it is rough and covered with thorns: it has the leaf of the olive, but more wavy, with sharp points at the edges: Juba says, however, that it resembles the leaf of the olusatrum. Some again say that it resembles the juniper,<@1> only that it is rougher and bristling with thorns, and that the leaves are of a rounder shape, though they have exactly the taste of the juniper. There have been some writers who have incorrectly asserted that both myrrh and frankincense are the product of the same tree."
    ],
    "footnotes": {
      "1": "Theophrastus says the terebinth."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—THE NATURE AND VARIOUS KINDS OF MYRRH.",
    "paragraphs": [
      "Incisions are made in the myrrh-tree also twice a year, and at the same season as in the incense-tree; but in the case of the myrrh-tree they are all made the way up from the root as far as the branches which are able to bear it. The tree spontaneously exudes, before the incision is made, a liquid which bears the name of stacte,<@1> and to which there is no myrrh that is superior. Second only in quality to this is the cultivated myrrh: of the wild or forest kind, the best is that which is gathered in summer. They give no tithes of myrrh to the god, because it is the produce of other countries as well; but the growers pay the fourth part of it to the king of the Gebanitæ. Myrrh is bought up indiscriminately by the common people, and then packed into bags; but our perfumers separate it without any difficulty, the principal tests of its goodness being its unctuousness and its aromatic smell. (16.) There are several<@2> kinds of myrrh; the first among the wild myrrhs is the Troglodytic; and the next are the Minæan, which includes the Atramitic, and that of Ausaritis, in the kingdom of the Gebanitæ. A third kind is the Dianitic,<@3> and a fourth is the mixed myrrh, or \"all-sorts;\"<@4> a fifth, again, is the Sambracenian, which is brought from a city in the kingdom of the Sabæi, near the sea; and a sixth is known by the name of Dusaritic. There is a white myrrh also, which is produced in only one spot, and is carried for sale to the city of Messalum. The Troglodytic myrrh is tested by its unctuousness, and its peculiarly dry appearance: it has also a dirty, rough look with it, but is more acrid than the other kinds. The Sambracenian myrrh has none of these faults, and is more sightly in appearance than any of them, though it is far from being so powerful. In general, however, the proof of its goodness consists in its being separated in little pieces of uneven shape, formed by the concretion of a whitish juice, which dries up little by little. When broken it ought to exhibit white marks like the finger-nails, and to be slightly bitter to the taste. That of second quality is of a mottled appearance within; while of worse quality is that which is of a black colour within; the very worst of all is that which is black on the outside as well.",
      "The price of myrrh varies according to the number of purchasers. Stacte is sold at prices which vary from three denarii to forty per pound, while the very highest price of the cultivated myrrh is eleven denarii. Erythræan myrrh, the same, it is pretended, as Arabian myrrh, is sixteen denarii per pound, Troglodytic also, is sixteen denarii; and that known as odoraria, or odoriferous myrrh, sells at fourteen. Myrrh is adulterated with pieces of mastich, and other gums; it is also drugged with the juice of wild cucumber, in order to produce a certain bitterness, and with litharge for the purpose of increasing its weight. Other sophistications may be discovered on tasting it, and the gum will adhere to the teeth. But the cleverest mode of adulterating it is with Indian myrrh,<@5> a substance which is gathered from a certain prickly shrub which grows there. This is the only thing that India produces of worse quality than the corresponding produce of other countries: they may, however, be very easily distinguished, that of India being so very much inferior."
    ],
    "footnotes": {
      "1": "From the Greek στάζω, \"to drop.\" Fée observes, that the moderns know nothing positive as to the mode of extracting myrrh from the tree. See the account given by Ovid, Met. B. x. 1. 500 et seq. of the transformation of Myrrha into this tree,—\" The warm drops fall from the tree. The tears, even, have their own honour; and the myrrh that distils from the bark bears the name of its mistress, and in no age will remain unknown.\"",
      "2": "Fée remarks, that at the present day we are acquainted only with one kind of myrrh; the fragments which bear an impression like those of nails being not a distinct kind, but a simple variety in appearance only. He thinks, also, that Pliny may very possibly be describing several distinct resinous products, under the one name of myrrh. An account of these various districts will be found in B. vi. c. 32.",
      "3": "Hardouin suggests that it may be so called from the island of Dia, mentioned by Strabo, B. xvi.",
      "4": "\"Collatitia.\" The reading, however, is very doubtful.",
      "5": "What this was is now unknown. Fée suggests that it may have been bdellium, which is found in considerable quantities in the myrrh that is imported at the present day."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D36",
    "chapter_name": "CHAP. 36. (17.)—MASTICH.",
    "paragraphs": [
      "The transition, therefore,<@1> is very easy to mastich, which grows upon another prickly shrub of India and Arabia, known by the name of laina. Of mastich as well there are two different kinds; for in Asia and Greece there is also found a herb which puts forth leaves from the root, and bears a thistly head, resembling an apple, and full of seeds. Upon an incision being made in the upper part of this plant drops distil from it, which can hardly be distinguished from the genuine mastich. There is, again, a third sort,<@2> found in Pontus, but more like bitumen than anything else. The most esteemed, however, of all these, is the white mastich of Chios, the price of which is twenty denarii per pound, while the black mastich sells at twelve. It is said that the mastich of Chios exudes from the lentisk in the form of a sort of gum: like frankincense, it is adulterated with resin."
    ],
    "footnotes": {
      "1": "This is most probably the meaning of Pliny's expression—\"Ergo transit in mastichen;\" though Hardouin reads it as meaning that myrrh sometimes degenerates to mastich: and Fée, understanding the passage in the same sense, remarks that the statement is purely fabulous. Mastich, he says, is the produce of the Pistacia lentiscus of Linnæus, which abounds in Greece and the other parts of southern Europe. The greater part of the mastich of commerce comes from the island of Chio. It is impossible to conjecture to what plant Pliny here alludes, with the head of a thistle.",
      "2": "This kind, Fée says, is quite unknown to the moderns."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—LADANUM AND STOBOLON.",
    "paragraphs": [
      "Arabia, too, still boasts of her ladanum.<@1> Many writers have stated that this substance is the fortuitous result of an accidental injury inflicted upon a certain odoriferous plant, under the following circumstances: the goat, they say, which is in general an animal that is extremely mischievous to foliage, is particularly fond of the shrubs that are odoriferous, as if, indeed, it were really sensible of the value that is set upon them. Hence it is that as the animal crops the sprouting shoots of the branches which are swollen with a liquid juice of remarkable sweetness, these juices drop and become mingled together, and are then wiped up by the shaggy hairs of its unlucky beard. Being there mingled with the dust, these juices form knots and tufts, and are then dried by the sun; and hence the circumstance is accounted for that in the ladanum which is imported by us we find goats' hairs. This, however, we are told, occurs nowhere but among the Nabatæi,<@2> a people of Arabia, who border upon Syria. The more recent writers call this substance by the name of stobolon, and state that in the forests of Arabia the trees are broken by the goats while browzing, and that the juices in consequence adhere to their shaggy hair; but the genuine ladanum, they assure us, comes from the island of Cyprus. I make mention of this in order that every kind of odoriferous plant may be taken some notice of, even though incidentally and not in the order of their respetive localities. They say also that this Cyprian ladanum is collected in the same manner as the other, and that it forms a kind of greasy substance or œsypum,<@3> which adheres to the beards and shaggy legs of the goats; but that it is produced from the flowers of the ground-ivy, which they have nibbled when in quest of their morning food, a time at which the whole island is covered with dew. After this, they say, when the fogs are dispersed by the sun, the dust adheres to their wet coats, and the ladanum is formed, which is afterwards taken off of them with a comb.",
      "There are some authors who give to the plant of Cyprus, from which it is made, the name of leda; and hence it is that we find it also called ledanum. They say, also, that a viscous substance settles upon this plant, and, that, by the aid of strings wound around it, its leaves are rolled into balls, from which a kind of cake is made. Hence it is, that in Cyprus, as well as in Arabia, there are two kinds of ladanum; the one natural, and mingled with earth, and the other artificial: the former is friable, while the latter is of a viscous nature.",
      "It is stated, also, that this substance is the produce of a shrub originally found in Carmania, and propagated by plants, by order of the Ptolemies, in the parts beyond Egypt; while other authorities are found, which say that it grows on the incense tree, and is gathered like gum, from incisions made in the bark, after which it is collected in bags of goat-skin. That of the most approved quality, sells at the rate of forty asses per pound. Ladanum is adulterated with myrtle berries, and filth taken from the fleeces of other animals besides the goat. If genuine, it ought to have a wild and acrid smell, in some measure redolent of the desert places where it is produced: it is dry and parched in appearance, but becomes soft the moment it is touched. When ignited, it gives a brilliant flame, and emits a powerful but pleasant odour; if mixed with myrtle berries, its spurious quality is immediately discovered by their crackling in the fire. In addition to this, the genuine ladanum has more grits, or stony particles, adhering to it, than dust."
    ],
    "footnotes": {
      "1": "This substance is still gathered from the Cistus creticus of Linnæus, which is supposed to be the same as the plant leda, mentioned by Pliny. It is also most probably the same as the Cisthon, mentioned by Pliny in B. xxiv. c. 48. It is very commonly found in Spain. The substance is gathered from off the leaves, not by the aid of goats, but with whips furnished with several thongs, with which the shrubs are beaten. There are two sorts of ladanum known in commerce; the one friable, and mixed with earthy substances, and known as \"ladanum in tortis;\" the other black, and soft to the fingers, the only adventitious substances in which are a little sand and a few hairs.",
      "2": "See B. vi. c. 32.",
      "3": "For some further account of this substance, see B. xxix. c. 10. Filthy as it was, the œsypum, or sweat and grease of sheep, was used by the Roman ladies as one of their most choice cosmetics. Ovid, in his \"Art of Love,\" more than once inveighs against the use of it."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—ENHÆMON.",
    "paragraphs": [
      "In Arabia, too, the olive-tree distils a sort of tear, with which the Indians make a medicament, known by the Greeks as enhæmon;<@1> it is said to be of wonderful efficacy in contracting and healing wounds and sores. These trees,<@2> situate on the coasts there, are covered by the sea at high water, without the berries suffering the slightest injury, although it is a well-known fact, that the salt collects upon the leaves. All these trees are peculiar to Arabia, but it has some few besides, in common with other countries, of which we shall make mention elsewhere, the kinds growing in Arabia being of inferior quality. The people of that country have a wonderful regard for the perfumes of foreign parts, and import them from places at a considerable distance; so soon are men sated with what they have of their own, and so covetous are they of what belongs to others."
    ],
    "footnotes": {
      "1": "From the Greek ἔναιμον, \"styptic,\" or \"blood-stopping.\" It is at the present day called gum \"de lecce\" in Italy. Fée says that it is not often procured from the olive-trees of France, though it is found very commonly on those of Naples and Calabria. It has no active powers, he says, as a medicine.",
      "2": "Hardouin suggests that they may be the pelagiæ, mentioned again in B. xiii. c. 51."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—THE TREE CALLED BRATUS.",
    "paragraphs": [
      "Hence it is, that they import from the country of the Elymæi<@1> the wood of a tree called bratus,<@2> which is similar in appearance to a spreading cypress. Its branches are of a whitish colour, and the wood, while burning, emits a pleasant odour; it is highly spoken of by Claudius Cæsar, in his History,<@3> for its marvellous properties. He states that the Parthians sprinkle the leaves of it in their drink, that its smell closely resembles that of the cedar, and that the smoke of it is efficacious in counteracting the effects of smoke emitted by other wood. This tree grows in the countries that lie beyond the Pasitigris,<@4> in the territory of the city of Sittaca, upon Mount Zagrus."
    ],
    "footnotes": {
      "1": "See B. vi. c. 31.",
      "2": "Although the savin shrub, the Juniperus Sabina of Linnæus, bears this name in Greek, it is evident, as Fée says, that Pliny does not allude to it, but to a coniferous tree, as it is that family which produces a resinous wood with a balsamic odour when ignited. Bauhin and others would make the tree meant to be the Thuya occidentalis of Linnæus; but, as Fée observes, that tree is in reality a native originally of Canada, while the Thuya orientalis is a native of Japan. He suggests, however, that the Thuya articulata of Mount Atlas may have possibly been the citrus of Pliny.",
      "3": "See end of B. v.",
      "4": "All these are mentioned in B. vi. c. 31."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—THE TREE CALLED STOBRUM.",
    "paragraphs": [
      "The Arabians import from Carmania also the wood of a tree called stobrum,<@1> which they employ in fumigations, by steeping it in palm wine, and then setting fire to it. The odour first ascends to the ceiling, and then descends in volumes to the floor; it is very agreeable, but is apt to cause an oppression of the head, though unattended with pain; it is used for promoting sleep in persons when ill. For these branches of commerce, they have opened the city of Carræ,<@2> which serves as an entrepot, and from which place they were formerly in the habit of proceeding to Gabba, at a distance of twenty days' journey, and thence to Palæstina, in Syria. But at a later period, as Juba informs us, they began to take the road, for the purposes of this traffic, to Charax<@3> and the kingdom of the Parthians. For my own part, it would appear to me that they were in the habit of importing these commodities among the Persians, even before they began to convey them to Syria or Egypt; at least Herodotus bears testimony to that effect, when he states that the Arabians paid a yearly tribute of one thousand talents, in frankincense, to the kings of Persia.",
      "From Syria they bring back storax,<@4> which, burnt upon the hearth, by its powerful smell dispels that loathing of their own perfumes with which these people are affected. For in general there are no kinds of wood in use among them, except those which are odoriferous; indeed, the Sabæi are in the habit of cooking their food with incense wood, while others, again, employ that of the myrrh tree; and hence, the smoke and smells that pervade their cities and villages are no other than the very same which, with us, proceed from the altars. For the purpose of qualifying this powerful smell, they burn storax in goat-skins, and so fumigate their dwellings. So true it is, that there is no pleasure to be found, but what the continual enjoyment of it begets loathing. They also burn this substance to drive away the serpents, which are extremely numerous in the forests which bear the odoriferous trees."
    ],
    "footnotes": {
      "1": "It is not known what wood is meant under this name. Aloe, and some other woods, when ignited are slightly narcotic.",
      "2": "See B. v. c. 21.",
      "3": "See B. vi. c. 30.",
      "4": "See c. 55 of the present Book."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D41",
    "chapter_name": "CHAP. 41. (18.)—WHY ARABIA WAS CALLED \"HAPPY.\"",
    "paragraphs": [
      "Arabia produces neither cinnamon nor cassia; and this is the country styled \"Happy\" Arabia! False and ungrateful does she prove herself in the adoption of this surname, which she would imply to have been received from the gods above; whereas, in reality, she is indebted for it far more to the gods below.<@1> It is the luxury which is displayed by man, even in the paraphernalia of death, that has rendered Arabia thus \"happy;\" and which prompts him to burn with the dead what was originally understood to have been produced for the service of the gods. Those who are likely to be the best acquainted with the matter, assert that this country does not produce, in a whole year, so large a quantity of perfumes as was burnt by the Emperor Nero at the funeral obsequies of his wife Poppæa. And then let us only take into account the vast number of funerals that are celebrated throughout the whole world each year, and the heaps of odours that are piled up in honour of the bodies of the dead; the vast quantities, too, that are offered to the gods in single grains; and yet, when men were in the habit of offering up to them the salted cake, they did not show themselves any the less propitious; nay, rather, as the facts themselves prove, they were even more favourable to us than they are now. But it is the sea of Arabia that has even a still greater right to be called \"happy,\" for it is this that furnishes us with pearls. At the very lowest computation, India, the Seres, and the Arabian Peninsula, withdraw from our empire one hundred millions of sesterces every year—so dearly do we pay for our luxury and our women. How large a portion, too, I should like to know, of all these perfumes, really comes to the gods of heaven, and the deities of the shades below?"
    ],
    "footnotes": {
      "1": "Because its perfumes were held in such high esteem, for burning on the piles of the dead. This, of course, was done primarily to avoid the offensive smell."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D42",
    "chapter_name": "CHAP. 42. (19.)—CINNAMOMUM. XYLOCINNAMUM.",
    "paragraphs": [
      "Fabulous antiquity, and Herodotus<@2> more particularly, have related that cinnamomum and cassia are found in the nests of certain birds, and principally that of the phœnix, in the districts where Father Liber was brought up; and that these substances either fall from the inaccessible rocks and trees in which the nests are built, in consequence of the weight of the pieces of flesh which the birds carry up, or else are brought down by the aid of arrows loaded with lead. It is said, also, that cassia grows around certain marshes, but is protected by a frightful kind of bat armed with claws, and by winged serpents as well. All these tales, however, have been evidently invented for the purpose of enhancing the prices of these commodities. Another story, too, bears them company, to the effect that under the rays of the noon-day sun, the entire peninsula exhales a certain indescribable perfume composed of its numerous odours; that the breezes, as they blow from it, are impregnated with these odours, and, indeed, were the first to announce the vicinity of Arabia to the fleets of Alexander the Great, while still far out at sea. All this, however, is false; for cinnamomum, or cinnamum, which is the same thing, grows in the country of the Æthiopians,<@3> who are united by intermarriages with the Troglodytæ. These last, after buying it of their neighbours, carry it over vast tracts of sea, upon rafts, which are neither steered by rudder, nor drawn or impelled by oars or sails. Nor yet are they aided by any of the resources of art, man alone, and his daring boldness, standing in place of all these; in addition to which, they choose the winter season, about the time of the equinox, for their voyage, for then a south easterly wind is blowing; these winds guide them in a straight course from gulf to gulf, and after they have doubled the promonotory of Arabia, the north east wind carries them to a port of the Gebanitæ, known by the name of Ocilia.<@4> Hence it is that they steer for this port in preference; and they say that it is almost five years before the merchants are able to effect their return, while many perish on the voyage. In return for their wares, they bring back articles of glass and copper, cloths, buckles, bracelets, and necklaces; hence it is that this traffic depends more particularly upon the capricious tastes and inclinations of the female sex. The cinnamon shrub<@5> is only two cubits in height, at the most, the lowest being no more than a palm in height. It is about four fingers in breadth, and hardly has it risen six fingers from the ground, before it begins to put forth shoots and suckers. It has then all the appearance of being dry and withered, and while it is green it has no odour at all. The leaf is like that of wild marjoram, and it thrives best in dry localities, being not so prolific in rainy weather; it requires, also, to be kept constantly clipped. Though it grows on level ground, it thrives best among tangled brakes and brambles, and hence it is extremely difficult to be gathered. It is never gathered unless with the permission of the god, by whom some suppose Jupiter to be meant; the Æthiopians, however, call him Assabinus.<@6> They offer the entrails of forty-four oxen, goats, and rams, when they implore his permission to do so, but after all, they are not allowed to work at it before sunrise or after sunset. A priest divides the branches with a spear, and sets aside one portion of them for the god; after which, the dealer stores away the rest in lumps. There is another account given, which states that a division is made between the gatherers and the sun, and that it is divided into three portions, after which lots are twice drawn, and the share which falls to the sun is left there, and forthwith ignites spontaneously.",
      "The thinnest parts in the sticks, for about a palm in length, are looked upon as producing the finest cinnamon; the part that comes next, though not quite so long, is the next best, and so on downwards. The worst of all is that which is nearest the roots, from the circumstance that in that part there is the least bark, the portion that is the most esteemed: hence it is that the upper part of the tree is preferred, there being the greatest proportion of bark there. As for the wood, it is held in no esteem at all, on account of the acrid taste which it has, like that of wild marjoram; it is known as xylocinnamum.<@7> The price of cinnamomum is ten denarii per pound. Some writers make mention of two kinds of cinnamon, the white and the black: the white was the one that was formerly preferred, but now, on the contrary, the black is held in the highest estimation, and the mottled, even, is preferred to the white. The most certain test, however, of the goodness of cinnamon is its not being rough, and the fact that the pieces when rubbed together do not readily crumble to powder. That which is soft is more particularly rejected, which is the case, also, when the outer bark too readily falls off.",
      "The right of regulating the sale of the cinnamon belongs solely to the king of the Gebanitæ, who opens the market for it by public proclamation. The price of it was formerly as much as a thousand denarii per pound; which was afterwards increased to half as much again, in consequence, it is said, of the forests having been set on fire by the barbarians, from motives of resentment; whether this took place through any injustice exercised by those in power, or only by accident, has not been hitherto exactly ascertained. Indeed, we find it stated by some authors, that the south winds that prevail in these parts are sometimes so hot as to set the forests on fire. The Emperor Vespasianus Augustus was the first to dedicate in the temples of the Capitol and the goddess Peace chaplets of cinnamon inserted in embossed<@8> gold. I, myself, once saw in the temple of the Palatium, which his wife Augusta<@9> dedicated to her husband the late emperor Augustus, a root of cinnamon of great weight, placed in a patera of gold: from it drops used to distil every year, which congealed in hard grains. It remained there until the temple was accidentally destroyed by fire."
    ],
    "footnotes": {
      "1": "The bark of the Cinnamomum Zeylanicum of the modern naturalists, the cinnamon-tree of Ceylon.",
      "2": "B. iii.",
      "3": "See B. vi. c. 34.",
      "4": "See B. vi. c. 26.",
      "5": "As Fée observes, this description does not at all resemble that of the cinnamon-tree of Ceylon, as known to us. M. Bonastre is of opinion that the nutmeg-tree was known to the ancients under this name; but, as Fée observes, the nutmeg could never have been taken for a bark, and cinnamon is described as such in the ancient writers. He inclines to think that their cinnamon was really the bark of a species of amyris.",
      "6": "See c. 33 of the present Book, and the Note.",
      "7": "Or \"wood of cinnamon.\"",
      "8": "\"Interrasili.\" Gold partly embossed, and partly left plain, was thus called.",
      "9": "The Empress Livia."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—CASSIA.",
    "paragraphs": [
      "Cassia<@1> is a shrub also, which grows not far from the plains where cinnamon is produced, but in the mountainous localities; the branches of it are, however, considerably thicker than those of cinnamon. It is covered with a thin skin rather than a bark, and, contrary to what is the case with cinnamon, it is looked upon as the most valuable when the bark falls off and crumbles into small pieces. The shrub is three cubits in height, and the colours which it assumes are threefold: when it first shoots from the ground, for the length of a foot, it is white; after it has attained that height, it is red for half a foot, and beyond that it is black. This last is the part that is held in the highest esteem, and next to it the portion that comes next, the white part being the least valued of all. They cut the ends of the branches to the length of two fingers, and then sew them in the fresh skins of cattle that have been killed expressly for the purpose; the object being that the skins may putrefy, and the maggots generated thereby may eat away the woody parts, and so excavate<@2> the bark; which is so intensely bitter, that it is quite safe from their attacks. That which is the freshest is the most highly esteemed; it has a very delicate smell, and is so extremely hot to the taste, that it may be said to burn the tongue, rather than gradually warm the mouth. It is of a purple colour, and though of considerable volume, weighs but very little in comparison; the outer coat forms into short tubes which are by no means easily broken: this choice kind of cassia, the barbarians call by the name of lada. There is another sort, again, which is called balsamodes,<@3> because it has a smell like that of balsam, but it is bitter; for which reason it is more employed for medicinal purposes, just as the black cassia is used for unguents. There is no substance known that is subject to greater variations in price: the best qualities sell at fifty denarii per pound, others, again, at five.",
      "(20.) To these varieties the dealers have added another, which they call daphnoides,<@4> and give it the surname of isocinnamon;<@5> the price at which it sells is three hundred denarii per pound. It is adulterated with storax, and, in consequence of the resemblance of the bark, with very small sprigs of laurel. Cassia is also planted in our<@6> part of the world, and, indeed, at the extreme verge of the Empire, on the banks of the river Rhenus, where it flourishes when planted in the vicinity of hives of bees. It has not, however, that scorched colour which is produced by the excessive heat of the sun; nor has it, for the same reason, a similar smell to that which comes from the south."
    ],
    "footnotes": {
      "1": "There has been considerable doubt what plant it was that produced the cassia of the ancients. Fée, after diligently enquiring into the subject, inclines to think that it was the Laurus cassia of Linnæus, the same tree that produces the cassia of the present day.",
      "2": "There is little doubt that all this is fabulous.",
      "3": "Or, \"smelling like balsam.\"",
      "4": "\"Looking like laurel.\"",
      "5": "\"Equal to cinnamon.\" Fée thinks that it is a variety of the Laurus cassia.",
      "6": "He probably alludes to the Daphne Cnidium of Linnæus, which, as Fée remarks, is altogether different from the Laurus cassia, or genuine cassia."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—CANCAMUM AND TARUM.",
    "paragraphs": [
      "From the confines of the country which produces cinnamon and cassia, cancamum<@1> and tarum<@2> are imported; but these substances are brought by way of the Nabatæan Troglodytæ, a colony of the Nabatæi."
    ],
    "footnotes": {
      "1": "A gum resin of some unknown species, but not improbably, Fée thinks, the produce of some of the Amyrides. Sprengel thinks that it was produced from the Gardenia gummifera.",
      "2": "Aloe-wood."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D45",
    "chapter_name": "CHAP. 45. (21.)—SERICHATUM AND GABALIUM.",
    "paragraphs": [
      "Thither, too, are carried serichatum<@1> and gabalium, aroma. tics which the Arabians rear for their own consumption, and which are only known by name in our part of the world, though they grow in the same country as cinnamon and cassia. Still, however, serichatum does reach us occasionally, and is employed by some persons in the manufacture of unguents. It is purchased at the rate of six denarii per pound."
    ],
    "footnotes": {
      "1": "According to Poinsinet, these Arabic words derive their origin from the Slavonic; the first signifying a \"cordial drug,\" or \"alexipharmic,\" and the other a drug \"which divides itself into tablets.\" It is impossible to divine what drugs are meant by these names."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D46",
    "chapter_name": "CHAP. 46.—MYROBALANUM.",
    "paragraphs": [
      "In the country of the Troglodytæ, the Thebais, and the parts of Arabia which separate Judæa from Egypt, myrobalanum<@1> is commonly found; it is provided by Nature for unguents, as from its very name would appear. From its name, also, it is evident that it is the nut of a tree, with a leaf similar to that of the heliotropium, which we shall have to mention when speaking of the herbs. The fruit of this tree is about the size of a filbert. The kind that grows in Arabia is known as Syriaca, and is white, while, on the other hand, that which grows in the Thebais is black: the former is preferred for the quality of the oil extracted from it, though that which is pro- duced in the Thebais yields it in larger quantities. Among these various kinds, that which is sent from the country of the Troglodytæ is the worst of all. There are some persons who prefer that of Æthiopia<@2> to all of these, the nut of which is black, and not oleaginous; it has only a very small kernel, but the liquid which is extracted from it is more odoriferous than that of the other kinds; it grows, too, in a champaign, open country. It is said that the Egyptian nut is even more oleaginous, being of a reddish colour with a thicker shell, and that the plant, although it grows in wet, marshy spots, is shorter and drier than the other kinds. The Arabian nut, again, is said to be of a green colour and of smaller size, but harder and more compact, from the circumstance that it grows in mountainous districts. The best of all, however, is that of Petra, which comes from a city mentioned<@3> on a previous occasion; it has a black shell, but the kernel is white. The perfumers, however, only extract the juices from the shells; but medical men pound the kernels, pouring warm water on them, little by little, as they do it."
    ],
    "footnotes": {
      "1": "Signifying the \"unguent acorn,\" or \"nut.\" There is little doubt that the behen or ben nut of the Arabians is meant, of which there are several sorts. It is used by the Hindoos for calico printing and pharmacy and was formerly employed in Europe in the arts, and for medical purposes. It is no longer used as a perfume. The \"oil of ben\" used in commerce is extracted from the fruit of the Moringa oleifera of naturalists. It is inodorous; for which reason, Fée is of opinion that the name signifies \"the oily nut,\" and quotes Dioscorides, who says, B. iv., that an oil is extracted from this balanus, which is used as an ingredient in unguents, in place of other oils. Fée also says that at the present day it is used by perfumers, to fix or arrest the evanescent odours of such flowers as the jasmine and the lily.",
      "2": "This Æthiopian variety is quite unknown, and is, as Fée remarks, most probably of a different species from the genuine myrobalanus.",
      "3": "See B. vi. c. 32."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D47",
    "chapter_name": "CHAP. 47. (22.)—PHŒNICOBALANUS.",
    "paragraphs": [
      "The fruit of the palm in Egypt, which is known by the name of adipsos,<@1> is put to a similar use in unguents, and is held next in esteem after the myrobalanum. It is of a green colour, has exactly the smell of a quince, and has no stone or nut within. It is gathered a little before it begins to ripen. That which is left ungathered is known as phœnicobalanus;<@2> it turns black, and has a tendency to inebriate the person who eats of it. The price of myrobalanum is two denarii per pound. The shop-keepers give this name also to the dregs of the unguent that is made with it."
    ],
    "footnotes": {
      "1": "\"Curing thirst.\" Dioscorides, B. i. c. 148, says that it was so called from being full of juice, which quenched thirst like water.",
      "2": "\"Palm-nut.\" Fée thinks it not improbable that one of the date- palms is meant, if we may judge from the name. He suggests that possi- bly the Elais or avoira of Guinea, the Elais Guineensis, which is found as far as Upper Egypt, and which produces a fine oil known as palm-oil, is meant, or possibly the Douma Thebaica, a palm-tree frequently met with in Egypt. On fermentation, a vinous drink is extracted from the last, which is capable of producing intoxication."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—THE SWEET-SCENTED CALAMUS; THE SWEET-SCENTED RUSH.",
    "paragraphs": [
      "Scented calamus also, which grows in Arabia, is common to both India and Syria, that which grows in the last country being superior to all the rest. At a distance of one hundred and fifty stadia from the Mediterranean, between Mount Libanus and another mountain of no note (and not, as some have supposed, Antilibanus), there is a valley of moderate size, situate in the vicinity of a lake, the marshy swamps of which are dried up every summer. At a distance of thirty stadia from this lake grow the sweet-scented calamus and rush. We shall here make some further mention of this rush as well, although we have set apart another Book for plants of that description, seeing that it is our object here to describe all the different materials used for unguents. These plants differ in appearance in no respect from others of their kind; but the calamus, which has the more agreeable smell of the two, attracts by its odour at a considerable distance, and is softer to the touch than the other. The best is the kind which is not so brittle, but breaks into long flakes, and not short, like a radish. In the hollow stalk there is a substance like a cobweb, which is generally known by the name of the \"flower:\" those plants which contain the most of it are esteemed the best. The other tests of its goodness are its being of a black colour—those which are white not being esteemed; besides which, to be of the very best quality it should be short, thick, and pliant when broken. The price of the scented calamus is eleven, and of the rush fifteen denarii per pound. It is said that the sweet-scented rush is to be met with also in Campania."
    ],
    "footnotes": {
      "1": "Fée remarks, that this must not be confounded with the Calamus aromaticus of the moderns, of which Pliny speaks in B. xxv. c. 100, with sufficient accuracy to enable us to identify it with the Acorus calamus of Linnæus. It is not ascertained by naturalists what plant is meant by Pliny in the present instance, though Fée is of opinion that a gramineous plant of the genus Andropogon is meant. M. Guibourt has suggested that the Indian Gentiana chirayta is the plant. From what Pliny says in B. xiii. c. 21, it appears that this calamus grew in Syria, which is also the native country of the Andropogon schœnauthus."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—HAIMONIACUM.",
    "paragraphs": [
      "We have now departed from the lands which look towards the ocean to enter upon those which have an aspect towards our seas. (23.) Africa, which lies below Æthiopia, distils a tear-like gum in its sands, called hammoniacum,<@1> the name of which has passed to the oracle of Hammon, situate near the tree which produces it. This substance, which is also called meto pion,<@2> bears a strong resemblance to a resin or a gum. There are two kinds of ammoniacum; that to which the name is given of thrauston, and which bears a resemblance to male frankincense, being the kind that is the most esteemed, and that which is known as phyrama, being of an unctuous and resinous nature. This substance is adulterated by means of sand, which has all the appearance of having adhered to it during its growth: hence it is greatly preferred when the pieces are extremely small, and in the purest state possible. The price of hammoniacum of the best quality is forty asses per pound."
    ],
    "footnotes": {
      "1": "See B. xxiv. c. 14. The gum resin ammoniacum is still imported into Europe from Africa and the East, in the form of drops or cakes. It is a mildly stimulating expectorant, and is said to be the produce of the Dorema ammoniacum. There are still two sorts in commerce: the first in large masses of a yellow, dirty colour, mingled with heterogeneous substances, and of a plastic consistency. This is the phyrama of Pliny, or mixed ammoniac. The other is in tears, of irregular form and a whitish colour, brittle and vitreous when broken. This is the thrauston, or \"friable\" ammoniac of Pliny. Jackson says, that the plant which produces it is common in Morocco, and is called feskouk, resembling a large stalk of fennel The ammoniac of Morocco is not, however, imported into this country, being too much impregnated with sand, in consequence of not being gathered till it falls to the ground.",
      "2": "Solinus tells us, that the tree itself is called Metops."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—SPHAGNOS.",
    "paragraphs": [
      "Below these countries, and in the province of Cyrenaica, the perfume called sphagnos<@1> is found in the highest state of per- fection: there are some who call it by the name of bryon. The sphagnos of Cyprus holds the second rank, and that of Phœnicia the third. It is said that this plant is produced in Egypt also, and in Gaul as well, and I see no reason to doubt that such is the fact, for this name is given to certain white shaggy tufts upon trees, such as we often see upon the quercus: those, however, of which we are speaking, emit a most exquisite odour. The most esteemed of all are the whitest, and those situate at the greatest height upon the tree. Those of second quality are red, while those which are black are not of the slightest value. The sphagnos, too, that is produced on islands and among rocks,<@2> is held in no esteem, as well as all those varieties which have the odour of the palm-tree, and not that which is so peculiarly their own."
    ],
    "footnotes": {
      "1": "It is clear that, under this name, certain lichens of a hairy or filamentary nature are meant. They adhere, Dioscorides tells us, to the cedar, the white poplar, and the oak. The white ones belong, probably, to the Usnea florida of Linnæus, the red ones to the Usuea barbata, and the black ones to the Alectoria jubata, an almost inodoruus liohen.",
      "2": "Probably the Roccella tinctoria of Linnæus, a lichen most commonly found upon rocks."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—CYPROS.",
    "paragraphs": [
      "The cyprus<@1> is a tree of Egypt, with the leaves of the ziziphus,<@2> and seeds like coriander,<@3> white and odoriferous. These seeds are boiled in olive oil, and then subjected to pressure; the product is known to us as cypros. The price of it is five denarii per pound. The best is that produced on the banks of the Nile, near Canopus, that of second quality coming from Ascalon in Judæa, and the third in estimation for the sweetness of its odour, from the island of Cyprus. Some people will have it that this is the same as the tree which in Italy we call ligustrum.<@4>"
    ],
    "footnotes": {
      "1": "The henné, the Lawsonia inermis of the modern naturalists, a shrub found in Egypt, Syria, and Barbary. From this tree the henna is made with which the women of the East stain the skin of their hands and feet.",
      "2": "The jujube-tree. See B. xv. c. 14.",
      "3": "See B. xx. c. 82.",
      "4": "Or privet."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—ASPALATHOS, OR ERYSISCEPTRUM.",
    "paragraphs": [
      "In the same country,<@1> too, grows aspalathos,<@2> a white, thorny shrub, the size of a moderate tree, and with flowers like the rose, the root of which is in great request for unguents. It is said that every shrub over which the rainbow is extended is possessed of the sweet odour that belongs to the aspalathos, but that if the aspalathos is one of them, its scent is something quite indescribable. Some persons call this plant erysisceptrum,<@3> and others, again, sceptrum. The proof of its genuineness is its red or fiery colour; it is also compact to the touch, and has the smell of castoreum:<@4> it is sold at the rate of five denarii per pound."
    ],
    "footnotes": {
      "1": "But in B. xxiv. c. 68, he says that this plant grows in the island of Rhodes.",
      "2": "According to Fée, this is the same as the Lignum Rhodianum, or wood of Rhodes, of commerce, sometimes also called, but incorrectly, wood of roses. It is, probably, the same as the Convolvulus scoparius of Lin- næus",
      "3": "Or \"red sceptre,\" probably so called from the flowers clustering along the whole length of the branches.",
      "4": "A liquid matter extracted from the beaver."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—MARON.",
    "paragraphs": [
      "In Egypt, too, grows marum,<@1> though of inferior quality to that of Lydia, which last has larger leaves, covered with spots. Those of the other are shorter and smaller, and give out a powerful scent."
    ],
    "footnotes": {
      "1": "Generally regarded as identical with the Teucrium Marum of Linnæus, a sweet-smelling shrub found in the south of Europe and the East, by us commonly known as \"herb mastich,\" somewhat similar to marjoram. Fée says that the marum of Egypt is a kind of sage, the Salvia Æthiopis of Linnæus."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D54",
    "chapter_name": "CHAP. 54. (25.)—BALSAMUM; OPOBALSAMUM; AND XYLOBAL- SAMUM.",
    "paragraphs": [
      "But to all other odours that of balsamum<@1> is considered preferable, a plant that has been only bestowed by Nature upon the land of Judæa. In former times it was cultivated in two gardens only, both of which belonged to the kings of that country: one of them was no more than twenty jugera in extent, and the other somewhat smaller. The emperors Ves- pasianus and Titus had this shrub exhibited at Rome; indeed, it is worthy of signal remark, that since the time of Pompeius Magnus, we have been in the habit of carrying trees even in our triumphal processions. At the present day this tree pays us homage and tribute along with its native land, but it has been found to be of altogether a different nature to that which our own as well as foreign writers had attributed to it: for, in fact, it bears a much stronger resemblance to the vine than to the myrtle. This recent acquisition by conquest has learned, like the vine, to be reproduced by mallet<@2>-shoots, and it covers declivities just like the vine, which supports its own weight without the aid of stays. When it puts forth branches it is pruned in a similar manner, and it thrives by being well raked at the roots, growing with remarkable rapidity, and bearing fruit at the end of three years. The leaf bears a very considerable resemblance to that of rue, and it is an evergreen. The Jews vented their rage upon this shrub just as they were in the habit of doing against their own lives and persons, while, on the other hand, the Romans protected it; indeed, combats have taken place before now in defence of a shrub. At the present day the reproduction of it has become a duty of the fiscal authorities, and the plants were never known to be more numerous or of larger growth; they never exceed the height, however, of a couple of cubits.",
      "There are three different kinds of balsamum. The first has a thin and hair-like foliage, and is known by the name of eutheriston.<@3> The second is of a rugged appearance, bending downwards, full of branches, and more odoriferous than the first; the name of this is trachy. The third kind is the eumeces, so called, because it is taller than the others; it has a smooth, even, bark. It is the second in quality, the eutheriston being inferior to the trachy. The seed of this plant has a flavour strongly resembling that of wine; it is of a reddish colour, and not without a certain amount of unctuousness; the grains of inferior quality are lighter in weight and of a greener hue: the branches of the shrub are thicker than those of the myrtle. Incisions are made in it either with glass, or else a sharp stone, or knives made of bone: it being highly injurious to touch the vital parts with iron, for in such case it will immediately wither away and die. On the other hand, it will allow of all the superfluous branches being pruned away with an instrument of iron even. The hand of the person who makes the incision is generally balanced by an artificial guide, in order that he may not accidentally inflict a wound in the wood beyond the bark.",
      "A juice distils from the wound, which is known to us as opobalsamum; it is of extraordinary sweetness,<@4> but only exudes in tiny drops, which are then collected in wool, and deposited in small horns. When taken from out of these, the substance is placed in new earthen vessels; it bears a strong resemblance to a thick oil, and is of a white colour when fresh. It soon, however, turns red, and as it hardens loses its transparency. When Alexander the Great waged war in those parts, it was looked upon as a fair summer day's work to fill a single concha<@5> with this liquid; the entire produce of the larger garden being six congii, and of the smaller one a single congius; the price, too, at which it was sold was double its weight in silver. At the present day the produce of a single tree, even, is larger; the incisions are made three times every summer, after which the tree is pruned.",
      "The cuttings, too, form an article of merchandize: the fifth year after the conquest of Judæa, these cuttings, with the suckers, were sold for the price of eight hundred thousand sesterces. These cuttings are called xylobalsamum,<@6> and are boiled down for mixing with unguents, and in the manufactories have been substituted for the juices of the shrub. The bark is also in great request for medicinal purposes, but it is the tears that are so particularly valuable; the seed holding the second rank in estimation, the bark the third, and the wood being the least esteemed of all. Of the wood, that kind which resembles boxwood is considered the best: it has also the strongest smell. The best seed is that which is the largest in size and the heaviest in weight; it has a biting or rather burning taste in the mouth. Balsamum is adulterated with hypericon:<@7> from Petra, but the fraud is easily detected, from the fact that the grains of the latter are larger, comparatively empty, and longer than those of balsamum; they are destitute also of any pungency of smell, and have a flavour like that of pepper.",
      "As to the tears of balsamum, the test of their goodness is their being unctuous to the touch, small, of a somewhat reddish colour, and odoriferous when subjected to friction. That of second-rate quality is white; the green and coarse is inferior, and the black is the worst of all; for, like olive-oil, it is apt to turn rancid when old. Of all the incisions, the produce is considered the best of those from which the liquid has flowed before the formation of the seed. In addition to what has been already stated, it is often adulterated with the juice of the seed, and it is with considerable difficulty that the fraud is detected by a slight bitterness in the taste, which ought to be delicate and without the slightest mixture of acidity, the only pungency being that of the smell. It is adulterated also with oil of roses, of cyprus, of mastich, of balanus, of turpentine, and of myrtle, as also with resin, galbanum, and Cyprian wax, just as occasion may serve. But the very worst adulteration of all, is that which is effected with gum, a substance which is dry when emptied into the hand, and falls to the bottom when placed in water; both of which are characteristics of the genuine commodity. Balsamum, in a genuine state, should be quite hard, but when it is mixed with gum a brittle pellicle forms upon it. The fraud can also be detected by the taste, and when placed upon hot coals it may easily be seen if there has been any adulteration with wax and resin; the flame too, in this case, burns with a blacker smoke than when the balsamum is pure. When mixed with honey its qualities are immediately changed, for it will attract flies even in the hand. In addition to these various tests, a drop of pure balsamum, if placed in luke-warm water will settle to the bottom of the vessel, whereas, if it is adulterated, it will float upon the surface like oil, and if it has been drugged with metopion or hammoniacum, a white circle will form around it. But the best test of all is, that it will cause milk to curdle, and leave no stain upon cloth. In no commodity are there practised more palpable frauds than in this, for a sextarius of balsamum which is sold by the fiscal authorities at three hundred denarii, is sold again for a thousand, so vast is the profit to be derived from increasing this liquid by sophistication. The price of xylobalsamum is six denarii per pound."
    ],
    "footnotes": {
      "1": "Balsam (or balm of Mecca, as it is sometimes called) is the produce of two trees, probably varieties of one another, of the terebinth family, belonging to the genus Amyris. So far from being a native solely of Judæa, Bruce assures us that its original country was that which produces myrrh, in the vicinity of Babelmandel, and that the inhabitants use the wood solely for fuel. In Judæa it appears to have been cultivated solely in gardens; and it was this tree which produced the famous balm of Gilead of Scripture. The balsam trees known to us do not at all correspond with Pliny's description, as they do not resemble either the vine or myrtle, nor are their leaves at all like those of rue.",
      "2": "\"Malleolis.\" So called when the new shoot of the tree springing from a branch of the former year, is cut off for the sake of planting, with a bit of the old wood on each side of it, in the form of a mallet.",
      "3": "\"Easily cut.\" This and the other kinds, the names of which mean \"rough barked,\" and \"good length,\" are probably only varieties of the same tree, in different states.",
      "4": "This is said, probably, in allusion to the smell, and not the taste. Fée remarks, that Pliny speaks with a considerable degree of exaggeration, as its odour is very inferior to that of several balsams which contain benzoic acid. The balsam obtained by incision, as mentioned by Pliny, is not brought to Europe, but only that obtained by the process of decoction; which is known as \"balm of Mecca,\" or of Judæa. It is difficult to believe. according to Fée, that it was adulterated with the substances here mentioned by Pliny; oil of roses having been always a very precious com- modity, wax being likely to change its nature entirely, and gums not being of a nature to combine with it. Its asserted effects upon milk he states to be entirely fabulous; the statement is derived from Dioscorides.",
      "5": "The concha, or \"shell,\" was a Greek and Roman liquid measure, of which there were two sizes. The smaller was half a cyathus, .0412 of an English pint; the larger was about three times the size of the former, and was known also as the oxybaphum.",
      "6": "Or \"wood of balsam.\" It is still known in European commerce by its ancient name. The fruit is called Carpobalsamum.",
      "7": "See B. xxvi. cc. 53, 54."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—STORAX.",
    "paragraphs": [
      "That part of Syria joining up to Judæa, and lying above Phœnicia, produces storax, which is found in the vicinity of Gabala and Marathus,<@1> as also of Casius, a mountain of Seleucia. The tree<@2> bears the same name, and has a strong resemblance to, the quince. The tear has a harsh taste, with a pleasant smell; in the interior it has all the appearance of a reed, and is filled with a liquid juice. About the rising of the Dog- star, certain small winged worms hover about this substance and eat it away, for which reason it is often found in a rotten state, with worm-holes full of dust. The storax next in esti- mation after that already mentioned, comes from Pisidia, Sidon, Cyprus, and Cilicia; that of Crete being considered the very worst of all. That which comes from Mount Amanus, in Syria, is highly esteemed for medicinal purposes, and even more so by the perfumers. From whatever country it comes, that which is of a red colour is preferred, and it should be both unctuous as well as viscous to the touch; the worst kind is that which crumbles like bran, and is covered all over with a whitish mould. This substance is adulterated with the resin of cedar or with gum, and sometimes with honey or bitter al- monds; all which sophistications may, however, be detected by the taste. The price of storax of the best quality is seventeen denarii per pound. It comes also from Pamphylia, but this last is more arid, and not so full of juice."
    ],
    "footnotes": {
      "1": "These localities are mentioned in B. v.",
      "2": "The Storax officinalis of Linnæus, a tree found in the south of Europe and the Levant. The variety found in France, and known as the Aliboufier, produces no storax, or at least a very small proportion. The storax of commerce appears in three states—grain storax, with which Pliny does not appear to have been acquainted; amygdalite, which is perhaps the sort which he speaks of as adulterated with bitter almonds; and lump storax, of reddish brown colour, which is frequently mixed with wood dust, or worm dust, as mentioned by Pliny, and is but little esteemed. The tree is also called Liquidambar styraciflua."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D56",
    "chapter_name": "CHAP. 56.—GALBANUM.",
    "paragraphs": [
      "Syria produces galbanum too, which grows upon the same mountain of Amanus: it exudes from a kind of giant-fennel<@1> of the same name as the resin, though sometimes it is known as stagonitis. The kind that is the most esteemed is cartilaginous, clear like hammoniacum, and free from all ligneous substances. Still, however, it is sometimes adulterated with beans, or with sacopenium.<@2> If ignited in a pure state, it has the property of driving away serpents<@3> by its smoke, It is sold at five denarii per pound, and is only employed for medicinal purposes."
    ],
    "footnotes": {
      "1": "A shrub of the family of Ombelliferæ, belonging to the genus bubon. It is a native of Asia Minor and Syria.",
      "2": "See B. xix. c. 52, and B. xx. c. 75.",
      "3": "This was a common notion with the Romans. Virgil, Georg. B. iii. 1. 415, says:— \"Galbaneoque agitare graves nidore chelydros.\" Though considered to produce a pleasant perfume by the ancients, it is no longer held in estimation for that quality, and is only employed in some slight degree for medical purposes."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D57",
    "chapter_name": "CHAP. 57. (26.)—PANAX.",
    "paragraphs": [
      "Syria, too, furnishes panax,<@1> an ingredient used in unguents. This plant grows also at Psophis in Arcadia, about the sources of the Erymanthus, in Africa also, and in Macedonia. This is a peculiar kind of giant-fennel, which stands five cubits in height: it first throws out four leaves, and then six, which lie close to the ground, round, and of very considerable size; those. however, which grow towards the top resemble the leaves of the olive. It bears its seed in certain tufts, which hang down, just as in the fennel. The juice is obtained by incisions made in the stalk at harvest-time, and in the root in autumn. When in a coagulated state, it is esteemed according to its whiteness. The next in value is that of a pallid colour, while the black is held in no esteem. The price of that of the best quality is two denarii per pound."
    ],
    "footnotes": {
      "1": "The produce of the Pastinaca opopanax of Linnæus, or the Panax Copticum of Bauhin, an umbelliferous plant which abounds in the East, and is not uncommon in the south of France. The gum called Opopanax was formerly used, and its supposed virtues are indicated by its name. which signifies \"the juice which is the universal remedy.\""
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—SPONDYLIUM.",
    "paragraphs": [
      "The difference between this kind of giant-fennel and that known as spondylium,<@1> consists only in the leaf, which is smaller, and divided like that of the plane tree. It grows in shady places only. The seed bears the same name as the plant, and has a strong resemblance to that of hart-wort: it is only employed in medicine."
    ],
    "footnotes": {
      "1": "The umbelliferous plant known as the Heracleum spondylium of Linnæus. It is commonly found in France, where it is called Berce-branc- ursine. It received its name from the resemblance of its smell to that of the sphondyle, a fetid kind of wood-beetle."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—MALOBATHRUM.",
    "paragraphs": [
      "Syria produces the malobathrum<@1> also, a tree which bears a folded leaf, with just the colour of a leaf when dried. From this plant an oil is extracted for unguents. Egypt produces it in still greater abundance; but that which is the most esteemed of all comes from India, where it is said to grow in the marshes like the lentil. It has a more powerful odour than saffron, and has a black, rough appearance, with a sort of brackish taste. The white is the least approved of all, and it very soon turns musty when old. In taste it ought to be similar to nard, when placed under the tongue. When made luke-warm in wine, the odour which it emits is superior to any other. The prices at which this drug ranges are something quite marvellous, being from one denarius to four hundred per pound; as for the leaf, it generally sells at sixty denarii per pound."
    ],
    "footnotes": {
      "1": "Some suppose this tree to be the Laurus cassia of Linnæus, or wild cinnamon; others take it for the betel, the Piper betel of Linnæus. Clusius thinks that the name is derived from the Indian Tamalpatra, the name given from time immemorial to the leaf of a tree known by the Arabs as the Cadegi-indi, possibly the same as the Katou-carua of the Malabars."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D60",
    "chapter_name": "CHAP. 60. (27.)—OMPHACIUM.",
    "paragraphs": [
      "Omphacium<@1> is also a kind of oil, which is obtained from two trees, the olive and the vine, by two different methods. It is produced from the former by pressing the olive while it is still in the white state. That is of an inferior quality which is made from the druppa—such being the name that is given to the olive before it is ripe and fit for food, but already beginning to change its colour. The difference between them is, that the latter kind is green, the former white. The omphacium that is made from the vine is extracted from either the psythian<@2> or the Aminean grape, when the grapes are about the size of a chick-pea, just before the rising of the Dogstar. The grape is gathered when the first bloom is appearing upon it, and the verjuice is extracted, after which the residue<@3> is left to dry in the sun, due precautions being taken against the dews of the night. The verjuice, after being collected, is put into earthen vessels, and then, after that, stored in jars of Cyprian copper.<@4> The best kind is that which is of a reddish colour, acrid, and dry to the taste? The price at which it sells is six denarii per pound. Omphacium is also made another way—the unripe grape is pounded in a mortar, after which it is dried in the sun, and then divided into lozenges."
    ],
    "footnotes": {
      "1": "From the Greek ὀμφάκιον, being made of unripe grapes. As Fée remarks, that made from the olive is correctly described as a kind of oil, but that made from the grape must have been a rob, or pure verjuice. These two liquids must have had totally different qualities, and resembled each other in nothing but the name. That extracted from the olive is mentioned again in B. xxiii. c. 4, in reference to its medicinal properties.",
      "2": "These grapes are described in B. xiv. c. 4 and c. 11.",
      "3": "\"Reliquum corpus.\" It is not clear what is the meaning of this. The passage is either in a corrupt state, or defective.",
      "4": "A singular metal, one would think, for keeping verjuice in."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D61",
    "chapter_name": "CHAP. 61. (28.)—BRYON, ŒNANTHE, AND MASSARIS.",
    "paragraphs": [
      "Bryon<@1> also bears an affinity to these substances, being the clusters of berries produced by the white poplar. The best kinds grow in the vicinity of Cnidos, or in Caria, in spots that are destitute of water, or else in dry and rugged localities. A bryon of second-rate quality is produced from the cedar of Lycia.<@2> Œnanthe, too, bears an affinity to these substances, being the clusters of the wild vine: it is gathered when it is in flower, or, in other words, when it has the finest smell: after which it is dried in the shade upon a linen sheet spread beneath it, and then stored away in casks. The best sort is that which comes from Parapotamia;<@3> the next best kinds are those made at Antiochia and Laodicea in Syria; and that of third-rate quality, comes from the mountainous parts of Media; this last, however, is preferable for medicinal purposes. Some persons give the preference over all to that grown in the island of Cyprus. As to that which comes from Africa, it is solely used for medicinal purposes, being known by the name of massaris.<@4> Whatever country it may happen to be, the white wild vine produces an œnanthe of superior quality to the black."
    ],
    "footnotes": {
      "1": "From the Greek βοͅύον, \"moss.\" He speaks again of these grapes of the white poplar in B. xxiv. c. 34; also in c. 51 of the present Book. Hardouin thinks that he is speaking of moss. Fée is of opinion, that the blossoms or buds of the tree are meant, which have a fragrant smell. This is the more probable, as we find Pliny here speaking of the ænanthe, or vine-flower, by which Fée supposes that he means the blossom of the Vitis vinifera of Linnæus, which exhales a delightful perfume.",
      "2": "The bud, probably, of the Juniperus Lycia.",
      "3": "See B. vi. c. 31.",
      "4": "Said to have been a surname given by some nations to the god Bacchus."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D62",
    "chapter_name": "CHAP. 62.—ELATE OR SPATHE.",
    "paragraphs": [
      "There is another tree<@1> also, that contributes to the manufacture of unguents, by some persons known under the name of elate, but which we call abies; others again call it a palm, and others give it the name of spathe. That of Hammonium is the most esteemed, and that of Egypt next, after which comes the Syrian tree. It is only odoriferous, however, in places that are destitute of water. The tears of it are of an unctuous nature, and are employed as an ingredient in unguents, to modify the harshness of the oil."
    ],
    "footnotes": {
      "1": "It is generally supposed by the commentators, that Pliny makes a mistake here, and that the elate or spathe was not a tree, but the envelope or capsule, containing the flowers and fruit of a tree, which is supposed by some to have been really the Phœnix dactylifera, or date-palm. There can be little doubt that he is mistaken in his mention of the abies or fir-tree here. See B. xxiii. c. 53."
    }
  },
  {
    "book_title": "BOOK XII. THE NATURAL HISTORY OF TREES",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D12%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—CINNAMON OR COMACUM.",
    "paragraphs": [
      "In Syria, too, is produced that kind of cinnamon which is also known as comacum.<@1> This is a juice which is extracted from a nut, and very different from the extract of the real cinnamomum, though it somewhat resembles it in its agreeable smell. The price at which it sells is forty asses per pound.",
      "SUMMARY.—Remarkable facts, narratives, and observations, nine hundred and seventy-four.",
      "ROMAN AUTHORS QUOTED.—M. Varro,<@2> Mucianus,<@3> Virgil,<@4> Fabianus,<@5> Sebosus,<@6> Pomponius Mela,<@7> Flavius,<@8> Procilius,<@9> Hyginus,<@10> Trogus,<@11> Claudius Cæsar,<@12> Cornelius Nepos,<@13> Sextus Niger<@14> who wrote a Greek treatise on Medicine, Cassius Hemina,<@15> L. Piso,<@16> Tuditanus,<@17> Antias.<@18>",
      "FOREIGN AUTHORS QUOTED.—Theophrastus,<@19> Herodotus,<@20> Cal- listhenes,<@21> Isigonus,<@22> Clitarchus,<@23> Anaximenes,<@24> Duris,<@25> Nearchus,<@26> Onesicritus,<@27> Polycritus,<@28> Olympiodorus,<@29> Diognetus,<@30> Nicobulus,<@31> Anticlides,<@32> Chares<@33> of Mitylene, Men- mechmus,<@34> Dorotheus<@35> of Athens, Lycus,<@36> Antseus,<@37> Ephippus,<@38> Dion,<@39> Demodes,<@40> Ptolemy Lagus,<@41> Marsyas<@42> of Macedon, Zoilus<@43> of Macedon, Democritus,<@44> Amphilochus,<@45> Aristomachus,<@46> Alexander Polyhistor,<@47> Juba,<@48> Apollodorus<@49> who wrote on Perfumes, Heraclides<@50> the physician, Archidemus<@51> the physician, Dionysius<@52> the physician, Democlides<@53> the physician, Euphron<@54> the physician, Muesides<@55> the physician, Diagoras<@56> the physician, Iollas<@57> the physician, Heraclides\"<@58> of Tarentum, Xenocrates<@59> of Ephesus, Eratosthenes.<@60>"
    ],
    "footnotes": {
      "1": "Bauhin thinks that this juice or oil was extracted from the nutmeg, the Myristica moschata of Thunberg, and Bonastre is of the same opinion. But, as Fée observes, the nutmeg is a native of India, and Pliny speaks of the Comacum as coming from Syria. Some authors, he adds, who are of this opinion, think also that the other cinnamomum mentioned by Pliny was no other than the nutmeg, which they take to be the same as the chrysobalanos, or \"golden nut,\" of Galen.",
      "2": "See end of B. ii.",
      "3": "See end of B. ii.",
      "4": "See end of B. vii.",
      "5": "Fabianus Papirius: see end of B. ii.",
      "6": "See end of B. ii.",
      "7": "See end of B. iii.",
      "8": "The son of a freedman; some further particulars are given of him by Pliny in B. xxxiii. c. 1. By his talents and eloquence, he attained considerable distinction at Rome. He was made a senator by Appius Claudius, and was curule ædile B.C. 303. He published a collection of legal rules, entitled the \"Jus Flavianum.\"",
      "9": "See end of B. viii.",
      "10": "See end of B. iii.",
      "11": "See end of B. vii.",
      "12": "See end of B. v.",
      "13": "See end of B. ii.",
      "14": "Probably the same as the Niger mentioned by Dioscorides as a writer on Materia Medica. He is also mentioned by Epiphanius and Galen; but Dioscorides charges him with numerous blunders in his accounts of vegetable productions.",
      "15": "A compiler of Roman history, who wrote at the beginning of the second century before Christ. He wrote Annals of Rome from the earliest to his own times: only a few fragments of his work have survived.",
      "16": "See end of B. ii.",
      "17": "C. Sempronius Tuditanus, consul of Rome, B.C. 129. He wrote a book of historical Commentaries. He was maternal grandfather of the orator Hortensius.",
      "18": "See end of B. ii.",
      "19": "See end of B. iii.",
      "20": "See end of B. ii.",
      "21": "A native of Olynthus. His mother, Hero, was a cousin of the philosopher Aristotle, under whose tutelage he was educated. It is generally supposed that he was put to death by order of Alexander the Great, but in what manner is a matter of uncertainty. He wrote a History of Greece, and numerous other learned works. Some MSS. are still extant, professing to be his writings; but they are generally looked upon as spurious.",
      "22": "See end of B. vii.",
      "23": "See end of B. vii.",
      "24": "A native of Lampsacus, and disciple of Diogenes the Cynic. He accompanied Alexander the Great in his Asiatic expedition. He wrote a history of the reigns of Philip and Alexander, and a history of Greece, in twelve books. Only a few fragments of his works are left.",
      "25": "See end of B. vii.",
      "26": "See end of B. vi.",
      "27": "See end of B. ii.",
      "28": "There was a native of Mendæ. in Sicily, of this name, who wrote a history of Dionysius, the tyrant of Syracuse. It was, probably, a different person of this name who wrote a work on the East; if such is the case, Pliny most probably quotes from the work of the latter.",
      "29": "Nothing seems to be known of this writer; but it is suggested that he may have accompanied Nearchus and Onesicritus in the East.",
      "30": "See end of B. vi.",
      "31": "Nothing is known of him; but Hardouin suggests that he may have accompanied Alexander the Great in his Eastern expedition.",
      "32": "See end of B. iv.",
      "33": "An officer at the court of Alexander the Great, who wrote a collection of anecdotes respecting the private life and reign of that emperor, some fragments of which are preserved by Athenæus.",
      "34": "See end of B. iv.",
      "35": "He is supposed to have been the same with the person of that name who wrote a history of Alexander the Great; but nothing further is known of him.",
      "36": "A physician of Neapolis, who is supposed to have lived in the early part of the first century after Christ.",
      "37": "A writer on medicine, of whom all further particulars have perished.",
      "38": "Possibly Ephippus of Olynthus, a Greek historian of the reign of Alexander the Great.",
      "39": "See end of B. viii.",
      "40": "An ancient Greek historian, mentioned also by Strabo; but no further particulars are known of him.",
      "41": "The founder of the dynasty of the Egyptian Ptolemies, which ended in Cleopatra, B.C. 38: he wrote a narrative of the wars of Alexander, which is frequently quoted by the later writers, and served as the groundwork for Arrian's history.",
      "42": "A native of Pella, who wrote a history of Macedonia down to the wars of Alexander the Great. There was another writer of the same name, a native of Philippi, who also wrote a treatise, either geographical or historical, relative to Macedonia.",
      "43": "A native of Amphipolis, though some make him to have been an Ephesian. The age in which he lived is not exactly known. He attacked the writings of Homer with such uncalled-for asperity, that his name has been proverbial for a snarling, captious critic. He is said to have met with a violent death. His literary productions were numerous, but none of them have come down to us.",
      "44": "See end of B. ii.",
      "45": "See end of B. viii.",
      "46": "See end of B. xi.",
      "47": "See end of B. iii.",
      "48": "See end of B. v.",
      "49": "See end of B. xi.",
      "50": "A physician of Heraclea, near Ephesus. He wrote commentaries on the works of Hippocrates.",
      "51": "Nothing is known of him; but it has been suggested that he may have been the author of a few fragments on veterinary surgery which still exist.",
      "52": "There were many physicians and surgeons of this name, but probably Dionysius of Samos is meant, or else Sallustius Dionysius, quoted by Pliny, B. xxxii. c. 26.",
      "53": "Also called Democedes, a physician of Crotona, who practised at Ægina. He was afterwards physician to Polycrates, the tyrant of Samos, and King Darius, whose foot he cured. His work on medicine has perished.",
      "54": "Nothing whatever is known of this writer.",
      "55": "Nothing is known relative to this writer.",
      "56": "Nothing is known of him.",
      "57": "Or Iölaus, a native of Bithynia, who wrote a work on Materia Medica. He was probably a contemporary of Heraclides of Tarentum, in the third century B.C.",
      "58": "A physician of Tarentum, who belonged to the Empiric sect. He wrote several medical works, and is highly commended by Galen. Only a few fragments of his writings remain.",
      "59": "An historical and geographical writer, frequently quoted by Pliny. From the mention made of him in B. xxxvii. c. 2, it would appear that the flourished during the time of Pliny, or very shortly before.",
      "60": "See end of B. ii."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—UNGUENTS—AT WHAT PERIOD THEY WERE FIRST INTRODUCED.",
    "paragraphs": [
      "THUS far we have been speaking of the trees which are valuable for the odours they produce, and each of which is a subject for our wonder in itself. Luxury, however, has thought fit to mingle all of these, and to make a single odour of the whole; hence it is that unguents have been invented.<@1> Who was the first to make unguents is a fact not recorded. In the times of the Trojan war<@2> they did not exist, nor did they use incense when sacrificing to the gods; indeed, people knew of no other smell, or rather stench,<@3> I may say, than that of the cedar and the citrus,<@4> shrubs of their own growth, as it arose in volumes of smoke from the sacrifices; still, however, even then, the extract of roses was known, for we find it mentioned as conferring additional value on olive-oil.",
      "We ought, by good rights, to ascribe the first use of unguents to the Persians, for they quite soak themselves in it, and so, by an adventitious recommendation, counteract the bad odours which are produced by dirt. The first instance of the use of unguents that I have been able to meet with is that of the chest<@5> of perfumes which fell into the hands of Alexander, with the rest of the property of King Darius, at the taking of his camp.<@6> Since those times this luxury has been adopted by our own countrymen as well, among the most prized and, indeed, the most elegant of all the enjoyments of life, and has begun even to be admitted in the list of honours paid to the dead; for which reason we shall have to enlarge further on that subject. Those perfumes which are not the produce of shrubs<@7> will only be mentioned for the present by name: the nature of them will, however, be stated in their appropriate places."
    ],
    "footnotes": {
      "1": "Fée remarks, that most of the unguents and perfumes of which Pliny here speaks would find but little favour at the present day.",
      "2": "This does not appear to be exactly the case, for in the twenty-third Book of the Iliad, 1. 186, we find \"rose-scented\" oil mentioned, indeed, Pliny himself alludes to it a little further on.",
      "3": "\"Nidorem.\" This term was used in reference to the smell of burnt or roasted animal substances. It is not improbable that he alludes to the stench arising from the burnt sacrifices.",
      "4": "The \"Thuya articulata.\" See c. 29 of the present Book.",
      "5": "\"Serinium.\" See B. vii. c. 30.",
      "6": "The use of perfumes more probably originated in India, than among the Persians.",
      "7": "But of seeds or plants"
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D2",
    "chapter_name": "CHAP. 2.—THE VARIOUS KINDS OF UNGUENTS—TWELVE PRIN- CIPAL COMPOSITIONS.",
    "paragraphs": [
      "The names of unguents are due, some of them, to the original place of their composition, others, again, to the extracts which form their bases, others to the trees from which they are derived, and others to the peculiar circumstance under which they were first made: and it is as well, first of all, to know that in this respect the fashion has often changed, and that the high repute of peculiar kinds has been but transitory. In ancient times, the perfumes the most esteemed of all were those of the island of Delos,<@1> and at a later period those of Mendes.<@2> This degree of esteem is founded, not only on the mode of mixing them and the relative proportions, but according to the degree of favour or disfavour in which the various places which produce the ingredients are held, and the comparative excellence or degeneracy of the ingredients themselves. The perfume of iris,<@3> from Corinth, was long held in the highest esteem, till that of Cyzicus came into fashion. It was the same, too, with the perfume of roses,<@4> from Phaselis,<@5> the repute of which was afterwards eclipsed by those of Neapolis, Capua, and Præneste. Oil of saffron,<@6> from Soli in Cilicia, was for a long time held in repute beyond any other, and then that from Rhodes; after which perfume of œnanthe,<@7> from Cyprus, came into fashion, and then that of Egypt was preferred. At a later period that of Adramytteum came into vogue, and then was supplanted by unguent of marjoram,<@8> from Cos, which in its turn was superseded by quince blossom<@9> unguent from the same place. As to perfume of cyprus,<@10> that from the island of Cyprus was at first preferred, and then that of Egypt; when all on a sudden the unguents of Mendes and metopium<@11> rose into esteem. In later times Phœnicia eclipsed Egypt in the manufacture of these last two, but left to that country the repute of producing the best unguent of cyprus.",
      "Athens has perseveringly maintained the repute of her panathenaicon.<@12> There was formerly a famous unguent, known as \"pardalium,\"<@13> and made at Tarsus; at the present day its very composition and the mode of mixing it are quite unknown there: they have left off, too, making unguent of narcissus<@14> from the flowers of that plant.",
      "There are two elements which enter into the composition of unguents, the juices and the solid parts. The former generally consist of various kinds of oils, the latter of odoriferous substances. These last are known as hedysmata, while the oils are called stymmata.<@15> There is a third element, which occu- pies a place between the two, but has been much neglected, the colouring matter, namely. To produce a colour, however, cinnabar<@16> and alkanet<@17> are often employed. If salt<@18> is sprinkled in the oil, it will aid it in retaining its properties; but if alkanet has been employed, salt is never used. Resin and gum are added to fix the odour in the solid perfumes; indeed it is apt to die away and disappear with the greatest rapidity if these substances are not employed.",
      "The unguent which is the most readily prepared of all, and indeed, in all probability, the very first that was ever made, is that composed of bryon<@19> and oil of balanus,<@20> substances of which we have made mention already. In later times the Mendesian unguent was invented, a more complicated mixture, as resin and myrrh were added to oil of balanus, and at the present day they even add metopion<@21> as well, an Egyptian oil extracted from bitter almonds; to which have been added omphacium,<@22> cardamum,<@23> sweet rush,<@24> honey,<@25> wine, myrrh, seed of balsamum,<@26> galbanum,<@27> and resin of terebinth,<@28> as so many ingredients. Among the most common unguents at the present day, and for that reason supposed to be the most ancient, is that composed of oil of myrtle,<@29> calamus, cypress,<@30> cyprus, mastich,<@31> and pomegranate-rind.<@32> I am of opinion, however, that the unguents which have been the most universally adopted, are those which are compounded of the rose, a flower that grows everywhere; and hence for a long time the composition of oil of roses was of the most simple nature, though more recently there have been added omphacium, rose blossoms, cinnabar, calamus, honey, sweet-rush, flour of salt or else alkanet,<@33> and wine. The same is the case, too, with oil of saffron, to which have been lately addedcinnabar, alkanet, and wine; and with oil of sampsuchum,<@34> with which omphacium and calamus have been compounded. The best comes from Cyprus and Mitylene, where sampsuchum abounds in large quantities.",
      "The commoner kinds of oil, too, are mixed with those of myrrh and laurel, to which are added sampsuchum, lilies, fenugreek, myrrh, cassia,<@35> nard,<@36> sweet-rush, and cinnamon.<@37> There is an oil, too, made of the common quince and the sparrow quince, called melinum, as we shall have occasion to mention hereafter;<@38> it is used as an ingredient in unguents, mixed with omphacium, oil of cyprus, oil of sesamum,<@39> balsamum,<@40> sweet-rush, cassia, and abrotonum.<@41> Susinum<@42> is the most fluid of them all: it is made of lilies, oil of balanus, calamus, honey, cinnamon, saffron,<@43> and myrrh; while the unguent of cyprus<@44> is compounded of cyprus, omphacium and cardamum, calamus, aspalathus,<@45> and abrotonum. There are some persons who, when making unguent of cyprus, employ myrrh also, and panax:<@46> the best is that made at Sidon, and the next best that of Egypt: care must be taken not to add oil of sesamum: it will keep as long as four years, and its odour is strengthened by the addition of cinnamon. Telinum<@47> is made of fresh olive-oil, cypirus,<@48> calamus, melilote,<@49> fenugreek, honey, marum,<@50> and sweet marjoram. This last was the perfume most in vogue in the time of the Comic poet Menander: a considerable time after that known as \"megalium\" took its place, being so called as holding the very highest rank;<@51> it was composed of oil of balanus, balsamum, calamus, sweet-rush, xylobalsamum,<@52> cassia, and resin. One peculiar property of this unguent is, that it requires to be constantly stirred while boiling, until it has lost all smell: when it becomes cold, it recovers its odour.<@53>",
      "There are some single essences also which, individually, afford unguents of very high character: the first rank is due to malobathrum,<@54> and the next to the iris of Illyricum and the sweet marjoram of Cyzicus, both of them herbs. There are perfumers who sometimes add some few other ingredients to these: those who use the most, employ for the purpose honey, flour of salt, omphacium, leaves of agnus,<@55> and panax, all of them foreign ingredients.<@56> The price of unguent<@57> of cinnamon is quite enormous; to cinnamon there is added oil of balanus, xylobalsamum, calamus, sweet-rush, seeds of balsamum, myrrh, and perfumed honey: it is the thickest in consistency of all the unguents; the price at which it sells ranges from thirty-five to three hundred denarii per pound. Unguent of nard,<@58> or foliatum, is composed of omphacium or else oil of balanus, sweet-rush, costus,<@59> nard, amomum,<@60> myrrh, and balsamum.",
      "While speaking on this subject, it will be as well to bear in mind that there are nine different kinds of plants of a similar kind, of which we have already made mention<@61> as being employed for the purpose of imitating Indian nard; so abundant are the materials that are afforded for adulteration. All these perfumes are rendered still more pungent by the addition of costus and amomum, which have a particularly powerful effect on the olfactory organs; while myrrh gives them greater consistency and additional sweetness, and saffron makes them better adapted for medicinal purposes. They are most pungent, however, when mixed with amomum alone, which will often produce head-ache even. There are some persons who content themselves with sprinkling the more precious ingredients upon the others after boiling them down, for the purpose of economy; but the strength of the unguent is not so great as when the ingredients have been boiled together. Myrrh used by itself, and without the mixture of oil, forms an unguent, but it is stacte<@62> only that must be used, for otherwise it will be productive of too great bitterness. Unguent of cyprus turns other unguents green, while lily unguent<@63> makes them more unctuous: the unguent of Mendes turns them black, rose unguent makes them white, and that of myrrh of a pallid hue.",
      "Such are the particulars of the ancient inventions, and the various falsifications of the shops in later times; we will now pass on to make mention of what is the very height of refinement in these articles of luxury, indeed, I may say, the beau ideal<@64> of them all. <@65>",
      "(2.) This is what is called the \"regal\" unguent, from the fact that it is composed in these proportions for the kings of the Parthians. It consists of myrobalanus,<@66> costus, amomum, cinnamon, comacum,<@67> cardamum, spikenard, marum, myrrh, cassia, storax,<@68> ladanum,<@69> opobalsamum, Syrian calamus<@70> and Syrian sweet-rush,<@71> œnanthe, malobathrum, serichatum,<@72> cyprus, aspralathus, panax, saffron, cypirus, sweet marjoram, lotus,<@73> honey, and wine. Not one of the ingredients in this compound is produced either in Italy, that conqueror of the world, or, indeed, in all Europe, with the exception of the iris, which grows in Illyricum, and the nard, which is to be found in Gaul: as to the wine, the rose, the leaves of myrtle, and the olive-oil, they are possessed by pretty nearly all countries in common."
    ],
    "footnotes": {
      "1": "The perfumes of Delos themselves had nothing in particular to recommend them; but as it was the centre of the worship of Apollo, it is not improbable that exquisite perfumes formed a large proportion of the offerings brought thither from all parts of the world.",
      "2": "In Egypt. See B. v. c. 11. The unguents of Mendes are again mentioned in the present Chapter.",
      "3": "Or flower-de-luce. This perfume was called Irinum. The Iris Florentina of the botanists, Fée says, has the smell of the violet. For the composition of this perfume, see Dioscorides, B. i.. c. 67.",
      "4": "Rhodinum.",
      "5": "See B. v. c. 26.",
      "6": "Crocinum; made from the Crocus sativus of naturalists.",
      "7": "See B. xii. c. 62. It was made from the flowers of the vine, mixed with omphacium.",
      "8": "Amaracinum. The amaracus is supposed to have been the Origanum majoranoides of the moderns. Dioscorides, B. i. c. 59, says that the best was made at Cyzicus.",
      "9": "Melinum. See B. xxiii. c. 54.",
      "10": "Cyprinum. See B. xii. c. 51. The cyprus was the modern Lawsonia inermis.",
      "11": "Made from the oil of bitter almonds. See B. xv. c. 7.",
      "12": "Or \"all Athenian.\" We find in Athenæus, B. xv. c. 15, the composition of this unguent.",
      "13": "From what is said by Apollonius in the passage of Athenæus last quoted, it has been thought that this was the same as the unguent called nardinum. It is very doubtful, however.",
      "14": "Narcissinum. See B. xxi. c. 75. Dioscorides gives the composition of this unguent, B. i. c. 54.",
      "15": "Among the stymmata, Dioscorides ranges the sweet-rush, the sweet- scented calamus and xylo-balsamum; and among the hedysmata amomum, nard, myrrh, balsam, costus, and marjoram. The latter constituted the base of unguents, the former were only added occasionally.",
      "16": "Cinnabar is never used to colour cosmetics at the present day, from its tendency to excoriate the skin. See B. xxiii. c. 39.",
      "17": "This is still used for colouring cosmetics at the present day. See B. xxii, c. 23.",
      "18": "Fée remarks, that salt can be of no use; but by falling to the bottom without dissolving, would rather tend to spoil the unguent.",
      "19": "See B. xii. c. 60. The name \"bryon\" seems also to have been extended to the buds of various trees of the Conifera class and of the white poplar. It is probably to the buds of the last tree that Pliny here alludes.",
      "20": "Oil of ben. See B. xii. c. 48.",
      "21": "Or metopium. See Note 18 above.",
      "22": "Made from olives. See B. xii. c. 60.",
      "23": "See B. xii. c. 29.",
      "24": "The modern Andropogon schœnanthus. See B. xii. c. 48.",
      "25": "See B. xii. c. 48.",
      "26": "Carpobalsamum. See. B. xii, c. 54.",
      "27": "See B. xii. c. 56.",
      "28": "Fluid resin of coniferous trees of Europe.",
      "29": "See B. xv. c. 35.",
      "30": "Cupressus semper-virens. He does not say what part of the tree was employed.",
      "31": "See B. xii. c. 36.",
      "32": "See c. 34 of the present Book.",
      "33": "The alkanet and cinnabar were only used for colouring.",
      "34": "\"Sampsuchinum.\" It is generally supposed that the sampsuchum, and the amaracus were the same, the sweet marjoram, or Origanum marjorana of Linnæus. Fée, however, is of a contrary opinion, See B. xxi. c. 35. In Dioscorides, B. i. c. 59, there is a difference made between sampsuchinum and amaracinum, though but a very slight one.",
      "35": "The bark of the Cassia lignea of the pharmacopœa, the Laurus cassia of botany. See B. xii. c. 43.",
      "36": "See B. xii. c. 26. The Andropogon nardus of Linnæus.",
      "37": "See B. xii. c. 41.",
      "38": "See B. xxiii. c. 64, also B. xv. c. 10. The Malun struthium, or \"sparrow quince,\" was an oblong variety of the fruit.",
      "39": "Sesamum orientale of Linnæus. See B. xviii. c. 22, and B. xxii. c. 54.",
      "40": "Balm of Gilead. See B. xii. c. 54.",
      "41": "Southernwood. The Artemisia abrotonum of Linnæus.",
      "42": "Or lily unguent, made of the lily of Susa, which had probably a more powerful smell than that of Europe. Dioscorides gives its composition, B. i. c. 63.",
      "43": "The Crocus sativus of Linnæus.",
      "44": "Cyprinum. It has been previously mentioned in this Chapter.",
      "45": "See B. xii. c. 52.",
      "46": "The gum resin of the Pastinaca opopanax of Linnæus. See B. xii. c. 57.",
      "47": "Or unguent of fenugreek, from the Greek τῆλις, meaning that plant, the Trigonella fœnum Græcum of Linnæus. See B. xxiv. c. 120.",
      "48": "See B. ii. c. 26, and B. xxi. c. 68–70.",
      "49": "The Trifolium melilotus of Linnæus. See B. xxi. c. 30.",
      "50": "See B. xii. c. 53.",
      "51": "He would imply that it was so called from the Greek μεγὰς, \"great;\" but it was more generally said that it received its name from its inventor, Megalus.",
      "52": "See B. xii. c. 5.",
      "53": "Fée does not appear to credit this statement. By the use of the word \"ventiletur\" \"fanned\" may be possibly implied.",
      "54": "See B. xii. c. 59.",
      "55": "The Agnus castus of Linnæus. See B. xxiv. c. 38. The leaves are quite inodorous, though the fruit of this plant is slightly aromatic.",
      "56": "\"Externa.\" The reading is doubtful, and it is difficult to say what is the exact meaning of the word.",
      "57": "Cinnamomino.",
      "58": "Or leaf unguent, so called from being made of leaves of nard. See B. xii. c. 27.",
      "59": "See B. xii. c. 25.",
      "60": "See B. xii. c. 28.",
      "61": "See B. xii. c. 26, 27, where the list is given.",
      "62": "See B. xii. c. 35.",
      "63": "Susinum. See p. 163.",
      "64": "Summa auctoritas rei.",
      "65": "Nardinum.",
      "66": "See B. xii. c. 46.",
      "67": "See B. xii. c. 53.",
      "68": "See B. xii. c. 55.",
      "69": "See B. xii. c. 37.",
      "70": "See B. xii. c. 48.",
      "71": "See B. xii. c. 48.",
      "72": "See B. xii. c. 45.",
      "73": "Fée suggests that this may be the Nymphæa cœrulea of Savigny, a plant that is common in the Nile, and the flowers of which exhale a sweet odour."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D3",
    "chapter_name": "CHAP. 3.—DIAPASMA, MAGMA; THE MODE OF TESTING UNGUENTS.",
    "paragraphs": [
      "Those unguents which are known by the name of \"dia- pasma,\"<@1> are composed of dried perfumes. The lees<@2> of unguents are known by the name of \"magma.<@3> In all these preparations the most powerful perfume is the one that is added the last of all. Unguents keep best in boxes of alabaster,<@4> and perfumes<@5> when mixed with oil, which conduces all the more to their durability the thicker it is, such as the oil of almonds, for instance. Unguents, too, improve with age; but the sun is apt to spoil them, for which reason they are usually stowed away in a shady place in vessels of lead. When their goodness is being tested, they are placed on the back of the hand, lest the heat of the palm, which is more fleshy, should have a bad effect upon them."
    ],
    "footnotes": {
      "1": "The diapasmata were dry, odoriferous powders, similar to those used at the present day in sachets and scent-bags.",
      "2": "\"Fæcem unguenti.\"",
      "3": "This word is still used in pharmacy to denote the husks or residuary matter left after the extraction of the juice.",
      "4": "See B. xxxvi. c. 12. See also Mark xiv. 7, and John xii. 3. Leaden boxes were also used for a similar purpose.",
      "5": "Odores."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D4",
    "chapter_name": "CHAP. 4. (3.)—THE EXCESSES TO WHICH LUXURY HAS RUN IN UNGUENTS.",
    "paragraphs": [
      "These perfumes form the objects of a luxury which may be looked upon as being the most superfluous of any, for pearls and jewels, after all, do pass to a man's representative,<@1> and garments have some durability; but unguents lose their odour in an instant, and die away the very hour they are used. The very highest recommendation of them is, that when a female passes by, the odour which proceeds from her may possibly attract the attention of those even who till then are intent upon something else. In price they exceed so large a sum even as four hundred denarii per pound: so vast is the amount that is paid for a luxury made not for our own enjoyment, but for that of others; for the person who carries the perfume about him is not the one, after all, that smells it.",
      "And yet, even here, there are some points of difference that deserve to be remarked. We read in the works of Cicero,<@2> that those unguents which smell of the earth are preferable to those which smell of saffron; being a proof, that even in a matter which most strikingly bespeaks our state of extreme corruptness, it is thought as well to temper the vice by a little show of austerity.<@3> There are some persons too who look more particularly for consistency<@4> in their unguents, to which they accordingly give the name of \"spissum;<@5> thus showing that they love not only to be sprinkled, but even to be plastered over, with unguents. We have known the very soles<@6> even of the feet to be sprinkled with perfumes; a refinement which was taught, it is said, by M. Otho<@7> to the Emperor Nero. How, I should like to know, could a perfume be at all perceptible, or, indeed, productive of any kind of pleasure, when placed on that part of the body? We have heard also of a private person giving orders for the walls of the bath-room to be sprinkled with unguents, while the Emperor Caius<@8> had the same thing done to his sitting-bath:<@9> that this, too, might not be looked upon as the peculiar privilege of a prince, it was afterwards done by one of the slaves that belonged to Nero.",
      "But the most wonderful thing of all is, that this kind of luxurious gratification should have made its way into the camp even: at all events, the eagles and the standards, dusty as they are, and bristling with their sharpened points, are anointed on festive<@10> days. I only wish it could, by any possibility, be stated who it was that first taught us this practice. It was, no doubt, under the corrupting influence of such temptations as these, that our eagles achieved the conquest<@11> of the world: thus do we seek to obtain their patronage and sanction for our vices, and make them our precedent for using unguents even beneath the casque.<@12>"
    ],
    "footnotes": {
      "1": "\"Heres.\" The person was so called who succeeded to the property, whether real or personal, of an intestate.",
      "2": "See B. xvii. c. 3, where he quotes this passage from Cicero at length. It appears to be from De Orat. B. iii. c. 69. Both Cicero and Pliny profess to find a smell that arises from the earth itself, through the agency of the sun. But, as Fée remarks, pure earth is perfectly inodorous. He suggests, however, that this odour attributed by the ancients to the earth, may in reality have proceeded from the fibrous roots of thyme and other plants. If such is not the real solution, it seems impossible to suggest any other.",
      "3": "By giving preference to the more simple odours.",
      "4": "\"Crassitudo.\"",
      "5": "Or \"thick\" unguent.",
      "6": "We learn from Athenæus, and a passage in the Aulularia of Plautus, that this was done long before Nero's time, among the Greeks.",
      "7": "Who succeeded Galba. He was one of Nero's favourite companions in his debaucheries.",
      "8": "Caligula.",
      "9": "Solium.",
      "10": "After victories, for instance, or when marching orders were given.",
      "11": "This is said in bitter irony.",
      "12": "Sub casside."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D5",
    "chapter_name": "CHAP. 5.—WHEN UNGUENTS WERE FIRST USED BY THE ROMANS.",
    "paragraphs": [
      "I cannot exactly say at what period the use of unguents first found its way to Rome. It is a well-known fact, that when King Antiochus and Asia<@1> were subdued, an edict was published in the year of the City 565, in the censorship of P. Licinius Crassus and L. Julius Cæsar, forbidding any one to sell exotics;<@2> for by that name unguents were then called. But, in the name of Hercules! at the present day, there are some persons who even go so far as to put them in their drink, and the bitterness produced thereby is prized to a high degree, in order that by their lavishness on these odours they may thus gratify the senses of two parts<@3> of the body at the same moment.<@4> It is a well-known historical fact, that L. Plotius,<@5> the brother of L. Plancus, who was twice consul and censor, after being proscribed by the Triumvirs, was betrayed in his place of concealment at Salernum by the smell of his unguents, a disgrace which more than outweighed all the guilt<@6> attending his proscription. For who is there that can be of opinion that such men as this do not richly deserve to come to a violent end?"
    ],
    "footnotes": {
      "1": "Asia Minor more particularly.",
      "2": "Exotica.",
      "3": "The organs of taste and of smell.",
      "4": "We have this fact alluded to in the works of Plautus, Juvenal, Martial, and Ælian. The Greeks were particularly fond of mixing myrrh with their wine. Nard wine is also mentioned by Plautus. Miles Gl. iii. 2, 11.",
      "5": "Or Lucius Plautius Plancus. He was proscribed by the triumvirs, with the sanction of his brother. In consequence of his use of perfumes, the place of his concealment \"got wind;\" and in order to save his slaves, who were being tortured to death because they would not betray him, he voluntarily surrendered himself.",
      "6": "Attaching to the triumvirate."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D6",
    "chapter_name": "CHAP. 6.—THE PALM-TREE.",
    "paragraphs": [
      "In other respects, Egypt is the country that is the best suited of all for the production of unguents; and next to it, Campania,<@1> from its abundance of roses.",
      "(4.) Judæa, too, is greatly renowned for its perfumes, and even still more so for its palm-trees,<@2> the nature of which I shall take this opportunity of enlarging upon. There are some found in Europe also. They are not uncommon in Italy, but are quite barren there.<@3> The palms on the coast of Spain bear fruit, but it is sour.<@4> The fruit of those of Africa is sweet, but quickly becomes vapid and loses its flavour; which, however is not the case with the fruit of those that grow in the East.<@5> From these trees a wine is made, and bread by some nations,<@6> and they afford an aliment for numerous quadrupeds. It will be with very fair reason then, that we shall confine our description to the palm-tree of foreign countries. There are none in Italy that grow spontaneously,<@7> nor, in fact, in any other part of the world, with the exception of the warm countries: indeed, it is only in the very hottest climates that this tree will bear fruit."
    ],
    "footnotes": {
      "1": "Capua, its capital, was the great seat of the unguent and perfume manufacture in Italy.",
      "2": "The Phœnix dactylifera of Linnæus. See also B. xii. c. 62, where he seems also to allude to this tree.",
      "3": "At the present day this is not the fact. The village of La Bordighiera, situate on an eminence of the Apennines, grows great quantities of dates, of good quality. At Hieres, Nice, San Remo, and Genoa, they are also grown.",
      "4": "This, too, is not the fact. The dates of Valencia, Seville, and other provinces of Spain, are sweet, and of excellent quality.",
      "5": "Pliny is wrong again in this statement. The date of Barbary, Tunis, Algiers, and Bildulgerid, the \"land of dates,\" is superior in every respect to that of the East.",
      "6": "The Æthiopians, as we learn from Theophrastus, B. ii. c. 8.",
      "7": "Or in a wild state."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D7",
    "chapter_name": "CHAP. 7.—THE NATURE OF THE PALM-TREE.",
    "paragraphs": [
      "The palm-tree grows in a light and sandy soil, and for the most part of a nitrous quality. It loves the vicinity of flowing water; and as it is its nature to imbibe the whole of the year, there are some who are of opinion that in a year of drought it will receive injury from being manured even, if the manure is not first mixed with running water: this, at least, is the idea entertained by some of the Assyrians.",
      "The varieties of the palm are numerous. First of all, there are those which do not exceed the size of a shrub; they are mostly barren, though sometimes they are known to produce fruit; the branches are short, and the tree is well covered with leaves all round. In many places this tree is used as a kind of rough-cast,<@1> as it were, to protect the walls of houses against damp. The palms of greater height form whole forests, the trunk of the tree being protected all round by pointed leaves, which are arranged in the form of a comb; these, it must be understood, are wild palms, though sometimes, by some wayward fancy or other, they are known to make their appearance among the cultivated varieties. The other kinds are tall, round, and tapering; and being furnished with dense and projecting knobs or circles in the bark, arranged in regular gradation, they are found easy of ascent by the people in the East; in order to do which, the climber fastens a loop of osier round his body and the trunk, and by this contrivance ascends the tree with astonishing<@2> rapidity. All the foliage is at the summit, and the fruit as well; this last being situate, not among the leaves, as is the case with other trees, but hanging in clusters from shoots of its own among the branches, and partaking of the nature both of the grape and the apple. The leaves terminate in a sharp edge, like that of a knife, while the sides are deeply indented-a peculiarity which first gave the idea of a troop of soldiers presenting face on two sides at once; at the present day they are split asunder<@3> to form ropes and wythes for fastening, as well as light umbrellas<@4> for covering the head.",
      "The more diligent<@5> enquirers into the operations of Nature state that all trees, or rather all plants, and other productions of the earth, belong to either one sex or the other; a fact which it may be sufficient to notice on the present occasion, and one which manifests itself in no tree more than in the palm. The male tree blossoms at the shoots; the female buds without blossoming, the bud being very similar to an ear of corn. In both trees the flesh of the fruit shows first, and after that the woody part inside of it, or, in other words, the seed: and that this is really the case, is proved by the fact, that we often find small fruit on the same shoot without any seed in it at all. This seed is of an oblong shape, and not rounded like the olive-stone. It is also divided down the back by a deep indentation, and in most specimens of this fruit there is exactly in the middle a sort of navel, as it were, from which the root of the tree first takes its growth.<@6> In planting this seed it is laid on its anterior surface, two being placed side by side, while as many more are placed above; for when planted singly, the tree that springs up is but weak and sickly, whereas the four seeds all unite and form one strong tree. The seed is divided from the flesh of the fruit by several coats of a whitish colour, some of which are attached to the body of it; it lies but loosely in the inside of the fruit, adhering only to the summit by a single thread.<@7>",
      "The flesh of this fruit takes a year to ripen, though in some places, Cyprus<@8> for instance, even if it should not reach maturity, it is very agreeable, for the sweetness of its flavour: the leaf of the tree too, in that island, is broader than elsewhere, and the fruit rounder than usual: the body of the fruit however, is never eaten, but is always spit<@9> out again, after the juice has been extracted. In Arabia, the palm fruit is said to have a sickly sweet taste, although Juba says that he prefers the date found among the Arabian Scenitæ,<@10> and to which they give the name of dablan,\" before those of any other country for flavour. In addition to the above particulars, it is asserted that in a forest of natural growth the female<@11> trees will become barren if they are deprived of the males, and that many female trees may be seen surrounding a single male with downcast heads and a foliage that seems to be bowing caressingly towards it; while the male tree, on the other hand, with leaves all bristling and erect, by its exhalations, and even the very sight of it and the dust<@12> from off it, fecundates the others: if the male tree, too, should happen to be cut down, the female trees, thus reduced to a state of widowhood, will at once become barren and unproductive. So well, indeed, is this sexual union between them understood, that it has been imagined even that fecundation may be ensured through the agency of man, by means of the blossoms and the down<@13> gathered from off the male trees, and, indeed, sometimes by only sprinkling the dust from off them on the female trees."
    ],
    "footnotes": {
      "1": "\"Tectorii vicem.\" They were probably planted in rows, close to the wall.",
      "2": "This mode of ascending the date-palm is still practised in the East.",
      "3": "See B. xvi. c. 37.",
      "4": "\"Umbracula.\" The fibres of the leaves were probably platted or woven, and the \"umbracula\" made in much the same manner as the straw and fibre hats of the present day.",
      "5": "Most of this is borrowed from Theophrastus, Hist. Plant. ii. 9.",
      "6": "Fée remarks, that this account is quite erroneous.",
      "7": "This he copies also from Theophrastus, B. ii. c. 8.",
      "8": "Theophrastus, B. ii. c. 8, mentions this as a kind of date peculiar to Cyprus.",
      "9": "This is said solely in relation to the date of Cyprus.",
      "10": "Or dwellers in tents;\" similar to the modern Bedouins.",
      "11": "Feé remarks, that in these words we find the first germs of the sexual system that has been established by the modern botanists. He thinks that it is clearly shown by this account, that Pliny was acquainted with the fecundation of plants by the agency of the pollen.",
      "12": "In allusion to the pollen, possibly. See the last Note.",
      "13": "\"Lanugine.\" It is possible that in the use of this word, also, he may allude to the pollen. Under the term \"pulvis,\" \"dust,\" he probably alludes in exaggerated terms to the same theory."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D8",
    "chapter_name": "CHAP. 8.—HOW THE PALM-TREE IS PLANTED.",
    "paragraphs": [
      "Palm-trees are also propagated by planting;<@1> the trunk is first divided with certain fissures two cubits in length which communicate with the pith of the tree, and is then buried in the earth. A slip also torn away from the root will produce a sucker with vitality, and the same may be obtained from the more tender among the branches. In Assyria, the tree itself is sometimes laid level, and then covered over in a moist soil; upon which it will throw out roots all over, but it will grow only to be a number of shrubs, and never a tree: hence it is that they plant nurseries, and transplant the young trees when a year old, and again when two years old, as they thrive all the better for being transplanted; this is done in the spring season in other countries, but in Assyria about the rising of the Dog-star. In those parts they do not touch the young trees with the knife, but merely tie up the foliage that they may shoot upwards, and so attain considerable height. When they are strong they prune them, in order to increase their thickness, but in so doing leave the branches for about half a foot; indeed, if they were cut off at any other place, the operation would kill the parent tree. We have already<@2> mentioned that they thrive particularly well in a saltish soil; hence, when the soil is not of that nature, it is the custom to scatter salt, not exactly about the roots, but at a little distance off. There are palm-trees in Syria and in Egypt which divide into two trunks, and some in Crete into three and as many as five even.<@3> Some of these trees bear immediately at the end of three years, and in Cyprus, Syria, and Egypt, when they are four years old; others again at the end of five years: at which period the tree is about the height of a man. So long as the tree is quite young the fruit has no seed within, from which circumstance it has received the nickname of the \"eunuch.\"<@4>"
    ],
    "footnotes": {
      "1": "The same methods of propagating the palm are still followed in the East, and in the countries near the tropics.",
      "2": "In c. 7 of the present Book. See also B. xvii. c. 3.",
      "3": "Fée mentions one near Elvas in Spain, which shot up into seven distinct trees, as it were, from a single trunk. The Douma Thebaica, he says, of Syria and Egypt, a peculiar kind of palm, is also bifurcated. The fruit of it, he thinks, are very probably the Phænicobalanus of B. xii. c. 47.",
      "4": "\"Spado.\" Represented by the Greek εὔνουχος and ἔνορχος."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D9",
    "chapter_name": "CHAP. 9.—THE DIFFERENT VARIETIES OF PALM-TREES, AND THEIR CHARACTERISTICS.",
    "paragraphs": [
      "There are numerous varieties of the palm-tree. In Assyria, and throughout the whole of Persis, the barren kinds are made use of for carpenters' work, and the various appliances of luxury. There are whole forests also of palm-trees adapted for cutting,<@1> and which, after they are cut, shoot again from the root; the pith of them towards the top, which is usually called the brain<@2> of the tree, is sweet to the taste, and the tree will live even after it has been extracted, which is the case with no other kind. The name of this tree is \"chammereps;\"<@3> it has a broader and softer leaf than the others, which is extremely useful for various kinds of wickerwork;<@4> these trees are very numerous in Crete, and even more so in Sicily. The wood of the palm-tree, when ignited, burns both brightly and slowly.<@5> In some of those that bear fruit,<@6> the seed of the fruit is shorter than in others, while in some, again, it is longer; in some it is softer than in others, and in some harder; in some it is osseous and crescent-shaped; polished with a tooth, superstition employs the stone as an antidote against charms and fascination. This stone is enclosed in several coats, more or less in number; sometimes they are of a thick texture, and sometimes very thin.",
      "Hence it is that we find nine and forty different kinds of palm-trees, if any one will be at the trouble of enumerating all their various barbarous names, and the different wines that are extracted from them. The most famous of all, are those which, for the sake of distinction, have received the name of \"royal\" palms, because they were preserved solely by the kings of Persia; these used to grow nowhere but at Babylon, and there only in the garden of Bagöus,<@7> that being the Persian for an eunuch, several of whom have even reigned over that country! This garden was always carefully retained within<@8> the precincts of the royal court.",
      "In the southern parts of the world, the dates known as \"syagri,<@9> hold the highest rank, and next after them those that are called \"margarides.\" These last are short, white, and round, and bear a stronger resemblance to grapes than to dates; for which reason it is that they have received their name, in consequence of their close resemblance to \"margaritæ,\" or pearls. It is said that there is only one tree that bears them, and that in the locality known as Chora.<@10> The same is the case also with the tree that bears the syagri. We have heard a wonderful story too, relative to this last tree, to the effect that it dies and comes to life again in a similar manner to the phoenix, which, it is generally thought, has borrowed its name from the palm-tree, in consequence of this peculiarity; at the moment that I am writing this, that tree is still bearing fruit. As for the fruit itself, it is large, hard, and of a rough appearance, and differing in taste from all other kinds, having a sort of wild flavour peculiar to itself, and not unlike that of the flesh of the wild boar; it is evidently this circumstance from which it has derived its name of \"syagrus.\"",
      "In the fourth rank are the dates called \"sandalides,\" from their resemblance to a sandal in shape. It is stated, that on the confines of Æthiopia there are but five of these trees at the most, no less remarkable for the singular lusciousness of their fruit, than for their extreme rarity. Next to these, the dates known as \"caryotæ\"<@11> are the most esteemed, affording not only plenty of nutriment, but a great abundance of juice; it is from these that the principal wines<@12> are made in the East; these wines are apt to affect the head, a circumstance from which the fruit derives its name. But if these trees are remarkable for their abundance and fruitfulness, it is in Judæa that they enjoy the greatest repute; not, indeed, throughout the whole of that territory, but more particularly at Hiericus,<@13> although those that grow at Archelais, Phaselis, and Livias, vallies in the same territory, are highly esteemed. The more remarkable quality of these is a rich, unctuous juice; they are of a milky consistency, and have a sort of vinous flavour, with a remarkable sweetness, like that of honey. The Nicolaän<@14> dates are of a similar kind, but somewhat drier; they are of remarkable size, so much so, indeed, that four of them, placed end to end, will make a cubit in length. A less fine kind, but of sister quality to the caryotæ for flavour, are the \"adelphides,\"<@15> hence so called; these come next to them in sweetness, but still are by no means their equals. A third kind, again, are the patetæ, which abound in juice to excess, so much so, indeed, that the fruit bursts, in its excess of liquor, even upon the parent tree, and presents all the appearance of having been trodden<@16> under foot.",
      "There are numerous kinds of dates also, of a drier nature, which are long and slender, and sometimes of a curved shape. Those of this sort which we consecrate to the worship of the gods are called \"chydæi<@17> by the Jews, a nation remarkable for the contempt which they manifest of the divinities. Those found all over Thebais and Arabia are dry and small, with a shrivelled body: being parched up and scorched by the constant heat, they are covered with what more nearly resembles a shell<@18> than a skin. In Æthiopia the date is quite brittle even, so great is the driness of the climate; hence the people are able to knead it into a kind of bread, just like so much flour.<@19> It grows upon a shrub, with branches a cubit in length: it has a broad leaf, and the fruit is round, and larger than an apple. The name of this date is \"coïx.\"<@20> It comes to maturity in three years, and there is always fruit to be found upon the shrub, in various stages of maturity. The date of Thebais is at once packed in casks, with all its natural heat and freshness; for without this precaution, it quickly becomes vapid; it is of a poor, sickly taste, too, if it is not exposed, before it is eaten, to the heat of an oven.",
      "The other kinds of dates appear to be of an ordinary nature, and are generally known as \"tragemata;\"<@21> but in some parts of Phœnicia and Cilicia, they are commonly called \"balani,\" a name which has been also borrowed by us. There are numerous kinds of them, which differ from one another in being round or oblong; as also in colour, for some of them are black, and others red-indeed it is said that they present no fewer varieties of colour than the fig: the white ones, however, are the most esteemed. They differ also in size, according to the number which it requires to make a cubit in length; some, indeed, are no larger than a bean. Those are the best adapted for keeping which are produced in salt and sandy soils, Sudca, and Cyrenaica in Africa, for instance: those, however, of Egypt, Cyprus, Syria, and Seleucia in Assyria, will not keep: hence it is that they are much used for fattening swine and other animals. It is a sign that the fruit is either spoilt or old, when the white protuberance disappears, by which it has adhered to the cluster. Some of the soldiers of Alexander's army were choked by eating green dates;<@22> and a similar effect is produced in the country of the Gedrosi, by the natural quality of the fruit; while in other places, again, the same results arise from eating them to excess. Indeed, when in a fresh state, they are so remarkably luscious, that there would be no end to eating them, were it not for fear of the dangerous consequences that would be sure to ensue."
    ],
    "footnotes": {
      "1": "\"Cæduæ.\" Though this is the fact as to some palm-trees, the greater part perish after being cut; the vital bud occupying the summit, and the trunk not being susceptible of any increase.",
      "2": "Cerebrum.",
      "3": "The Chamæreps humilis of the modern botanists. It is found, among other countries, in Spain, Morocco, and Arabia.",
      "4": "Vitilia.",
      "5": "\"Vivaces.\" Perhaps it may mean that the wood retains the fire for a long time, when it burns.",
      "6": "Fée suggests that Pliny may possibly have confounded the fruit of other palms with the date.",
      "7": "This seems to have been a general name, as Pliny says, meaning an eunuch; but it is evident that it was also used as a proper name, as in the case of the eunuch who slew Artaxerxes, Ochus, B.C. 338, by poison, and of another eunuch who belonged to Darius, but afterwards fell into the hands of Alexander, of whom he became an especial favourite. The name is sometimes written \"Bagoüs,\" and sometimes \"Bagoas.\"",
      "8": "Dominantis in aula.",
      "9": "From the Greek σύαγρος, \"a wild boar,\" as Pliny afterwards states; they being so called from their peculiar wild taste.",
      "10": "See B. vi. c. 39.",
      "11": "Said to have been so called from the Greek κάρη, \"the head,\" and ὑωδία, \"stupidity,\" owing to the heady nature of the wine extracted from the fruit.",
      "12": "See B. vi. c. 32, and B. xiv. c. 19.",
      "13": "The Jericho of Scripture.",
      "14": "Athenæus, B. xiv. c. 22, tells us that these dates were thus called from Nicolaus of Damascus, a Peripatetic philosopher, who, when visiting Rome with Herod the Great, made Augustus a present of the finest fruit of the palm-tree that could be procured. This fruit retained its name of \"Nicolaän,\" down to the middle ages.",
      "15": "Pliny would imply that they are so called from the Greek ἀδέλφια, \"a sister,\" as being of sister quality to the caryotæ; but it is much more probable, as Fée remarks, that they got this name from being attached in pairs to the same pedicie or stalk.",
      "16": "Pliny certainly seems to imply that they are so called from the Greek πατέω, \"to tread under foot,\" and Hardouin is of that opinion. Fée, however, thinks the name is from the Hebrew or Syriac \"patach,\" \"to expand,\" or \"open,\" or else from the Hebrew \"pathah,\" the name of the first vowel, from some fancied resemblance in the form.",
      "17": "From the Greek χυδαῖος, \"vulgar,\" or \"common,\" it is supposed. The Jews probably called them so, as being common, or offered by the Gentiles to their idols and divinities. Pliny evidently considers that in the name given to them no compliment was intended to the deities of the heathen mythology.",
      "18": "From its extreme driness, and its shrivelled appearance.",
      "19": "From Theophrastus, B. i. c. 16.",
      "20": "κύκως, in the Greek. It is supposed by Sprengel to be the same as the Cycas circinnalis of Linnæus; but, as Fée remarks, that is only found in India.",
      "21": "From the Greek, meaning \"sweetmeats,\" or \"dessert fruit:\" he probably means that in Syria and some parts of Phœnicia they were thus called.",
      "22": "This story, which is borrowed from Theophrastus, B. iv. c. 5, is doubted by Fée, who says that in the green state they are so hard and nauseous, that it is next to impossible to eat sufficient to be materially incommoded by them."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D10",
    "chapter_name": "CHAP. 10. (5.)—THE TREES OF SYRIA: THE PISTACIA, THE COT- TANA, THE DAMASCENA, AND THE MYXA.",
    "paragraphs": [
      "In addition to the palm, Syria has several trees that are pe- culiar to itself. Among the nut-trees there is the pistacia,<@1> well known among us. It is said that, taken either in food or drink, the kernel of this nut is a specific against the bite of serpents. Among figs, too, there are those known as \"ca- ricæ,\"<@2> together with some smaller ones of a similar kind, the name of which is \"cottana.\" There is a plum, too, which grows upon Mount Damascus,<@3> as also that known as the \"myxa;\"<@4> these last two are, however, now naturalized in Italy. In Egypt, too, they make a kind of wine from the myxa."
    ],
    "footnotes": {
      "1": "The Pistacia vera of Linnæus. It was introduced into Rome in the reign of Tiberius. The kernel is of no use whatever in a medical point of view, and what Pliny says about its curing the bite of serpents is per- fectly fabulous.",
      "2": "See B. xv. c. 19. The \"carica was properly the \"Carian\" fig. \"Ficus carica\" is, however, the name given to the common fig by the modern botanists.",
      "3": "The parent of our Damascenes, or damsons. See B. xv. c. 13.",
      "4": "Supposed to be the Corda myxa of Linnæus. See B. xv. c. 15."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—THE CEDAR. TREES WHICH HAVE ON THEM THE FRUIT OF THREE YEARS AT ONCE.",
    "paragraphs": [
      "Phœnicia, too, produces a small cedar, which bears a strong resemblance to the juniper.<@1> Of this tree there are two varieties; the one found in Lycia, the other in Phœnicia.<@2> The difference is in the leaf: the one in which it is hard, sharp, and prickly, being known as the oxycedros,<@3> a branchy tree and rugged with knots. The other kind is more esteemed for its powerful odour. The small cedar produces a fruit the size of a grain of myrrh, and of a sweetish taste. There are two kinds of the larger cedar<@4> also; the one that blossoms bears no fruit, while, on the other hand, the one that bears fruit has no blossom, and the fruit, as it falls, is being continually replaced by fresh. The seed of this tree is similar to that of the cypress. Some persons give this tree the name of \"cedrelates.\" The resin produced from it is very highly praised, and the wood of it lasts for ever, for which reason it is that they have long been in the habit of using it for making the statues of the gods. In a temple at Rome there is a statue of Apollo Sosianus<@5> in cedar, originally brought from Seleucia. There is a tree similar to the cedar, found also in Arcadia; and there is a shrub that grows in Phrygia, known as the \"cedrus.\""
    ],
    "footnotes": {
      "1": "The Juniperus communis of Linnæus.",
      "2": "The Juniperus Lycia, and the Juniperus Phœnicia, probably, of Lin- næus. It has been supposed by some, that it is these trees that produce the frankincense of Africa; but, as Fée observes, the subject is enveloped in considerable obscurity.",
      "3": "The \"sharp-leaved\" cedar. The Juniperus oxycedrus of Linnæus.",
      "4": "The \"Pinus cedrus\" of Linnæus. The name \"cedrus\" was given by the ancients not only to the cedar of Lebanon, but to many others of the Coniferæ as well, and more particularly to several varieties of the juniper.",
      "5": "See B. xxxvi. c. 4."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D12",
    "chapter_name": "CHAP. 12. (6.)—THE TEREBINTH.",
    "paragraphs": [
      "Syria, too, produces the terebinth, the male tree of which bears no fruit, and the female consists of two different varieties;<@2> one of these bears a red fruit, the size of a lentil, while the other is pale, and ripens at the same period as the grape. This fruit is not larger than a bean, is of a very agreeable smell, and sticky and resinous to the touch. About Ida in Troas, and in Macedonia, this tree is short and shrubby, but at Damascus, in Syria, it is found of very considerable size. Its wood is remarkably flexible, and continues sound to a very advanced age: it is black and shining. The blossoms appear in clusters, like those of the olive-tree, but are of a red colour; the leaves are dense, and closely packed. It produces follicules, too, from which issue certain insects like gnats, as also a kind of resinous liquid<@3> which oozes from the bark."
    ],
    "footnotes": {
      "1": "Pistacia terebinthus of Linnæus.",
      "2": "These varieties, Fée says, are not observed by modern naturalists.",
      "3": "Garidel has remarked, that the trunk of this tree produces coriaceous vesicles, filled with a clear and odoriferous terebinthine, in which pucerons, or aphides, are to be seen floating."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D13",
    "chapter_name": "CHAP. 13.—THE SUMACH-TREE.",
    "paragraphs": [
      "The male sumach-tree<@1> of Syria is productive, but the female is barren. The leaf resembles that of the elm, though it is a little longer, and has a downy surface. The footstalks of the leaves lie always alternately in opposite directions, and the branches are short and slender. This tree is used in the preparation of white skins.<@2> The seed, which strongly re- sembles a lentil in appearance, turns red with the grape; it is known by the name of \"ros,\" and forms a necessary in- gredient in various medicaments.\"<@3>"
    ],
    "footnotes": {
      "1": "\"Rhus.\" The Rhus coriaria of Linnæus. Pliny is wrong in distinguishing this tree into sexes, as all the flowers are hermaphroditical, and therefore fruitful.",
      "2": "It is still used by curriers in preparing leather.",
      "3": "See B. xxiv. c. 79. The fruit, which has a pleasant acidity, was used the culinary purposes by the ancients, as it is by the Turks at the present day."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D14",
    "chapter_name": "CHAP. 14. (7.)—THE TREES OF EGYPT. THE FIG-TREE OF ALEXANDRIA.",
    "paragraphs": [
      "Egypt, too, has many trees which are not to be found elsewhere, and the kind of fig more particularly, which fur this reason has been called the Egypitian fig.<@1> In leaf this tree resembles the mulberry-tree, as also in size and general appearance. It bears fruit, not upon branches, but upon the trunk itself: the fig is remarkable for its extreme sweetness, and has no seeds<@2> in it. This tree is also remarkable for its fruitfulness, which, however, can only be ensured by making incisions<@3> in the fruit with hooks of iron, for otherwise it will not come to maturity. But when this has been done, it may he gathered within fur days, immediately upon which another shoots up in its place. Hence it is that in the year it produces seven abundant crops, and throughout all the summer there is an abundance of milky juice in the fruit. Even if the incisions are not made, the fruit will shoot afresh four times during the summer, the new fruit supplanting the old, and forcing it off before it has ripened. The wood, which is of a very peculiar nature, is reckoned among the most useful known. When cut down it is immediately plunged into standing water, such being the means employed for drying<@4> it. At first it sinks to the bottom, after which it begins to float, and in a certain length of time the additional moisture sucks it dry, which has the effect of penetrating and soaking all<@5> other kinds of wood. It is a sign that it is fit for use<@6> when it begins to float."
    ],
    "footnotes": {
      "1": "The Ficus sycamorus of Linnæus. It receives its name from being a fig-tree that bears a considerable resemblance to the \"morus,\" or mulberry-tree.",
      "2": "This is not the case.",
      "3": "This appears to be doubtful, although, as Fée says, the fruit ripens but very slowly.",
      "4": "This, Fée says, is a fallacy",
      "5": "\"Aliam\" omanem.\" This reading seems to be very doubtful.",
      "6": "This wood was very extensively used in Egypt for making the outer cases, or coffins, in which the mummies were enclosed."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—THE FIG-TREE OF CYPRUS.",
    "paragraphs": [
      "The fig-tree that grows in Crete, and is known there as the Cyprian fig,<@1> bears some resemblance to the preceding one; for it bears fruit upon the trunk of the tree, and upon the branches as well, when they have attained a certain degree of thickness. This tree, however, sends forth buds without any leaves,<@2> but similar in appearance to a root. The trunk of the tree is similar to that of the poplar, and the leaves to those of the elm. It produces four crops in the year, and germinates the same number of times, but its green<@3> fruit will not ripen unless an incision is made in it to let out the milky juice. The sweetness of the fruit and the appearance of the inside are in all respects similar to those of the fig, and in size it is about as large as a sorb-apple."
    ],
    "footnotes": {
      "1": "This account is borrowed almost entirely from Theophrastus, Hist. Plant. B. iv. c. 2. A variety of the sycamore is probably meant. It is still found in the Isle of Crete.",
      "2": "He seems to mean that the buds do not shoot forth into leaves; the reading, however, varies in the editions, and is extremely doubtful.",
      "3": "Grossus."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D16",
    "chapter_name": "CHAP. 16. (8.)—THE CAROB-TREE.",
    "paragraphs": [
      "Similar to this is the carob-tree, by the Ionians known as the \"ceraunia,\"<@1> which in a similar manner bears fruit front the trunk, this fruit being known by the name of \"siliqua,\" or \"pod.\" For this reason, committing a manifest error, some persons<@2> have called it the Egyptian fig; it being the fact that this tree does not grow in Egypt, but in Syria and Ionia, in the vicinity, too, of Cnidos, and in the island of Rhodes. It is always covered with leaves, and bears a white flower with a very powerful odour. It sends forth shoots at the lower part, and is consequently quite yellow on the surface, as the young suckers deprive the trunk of the requisite moisture. When the fruit of the preceding year is gathered, about the rising of the Dog-star, fresh fruit immediately makes its appearance; after which the tree blossoms while the constellation of Arcturus<@3> is above the horizon, and the winter imparts nourishment to the fruit."
    ],
    "footnotes": {
      "1": "The Ceratonia siliqua of Linnæus. It is of the same size as the sycamore, but resembles it in no other respect. It is still common in the localities mentioned by Pliny, and in the south of Spain.",
      "2": "Theophrastus in the number, Hist. Plant. i. 23, and iv. 2. It bears no resemblance to the fig-tree, and the fruit is totally different from the fig. Pliny, too, is wrong in saying that it does not grow in Egypt; the fact being that it is found there in great abundance.",
      "3": "See B. xviii. c. 74."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D17",
    "chapter_name": "CHAP. 17. (9.)—THE PERSIAN TREE. IN WHAT TREES THE FRUITS GERMINATE THE ONE BELOW THE OTHER.",
    "paragraphs": [
      "Egypt, too, produces another tree of a peculiar description, the Persian<@1> tree, similar in appearance to the pear-tree, but retaining its leaves during the winter. This tree produces without intermission, for if the fruit is pulled to-day, fresh fruit will make its appearance to-morrow: the time for ripening is while the Etesian<@2> winds prevail. The fruit of this tree is more oblong than a pear, but is enclosed in a shell and a rind of a grassy colour, like the almond; but what is found within, instead of being a nut as in the almond, is a plum, differing from the almond<@3> in being shorter and quite soft. This fruit, although particularly inviting for its luscious sweetness, is productive of no injurious effects. The wood, for its goodness, solidity, and blackness, is in no respect inferior to that of the lotus: people have been in the habit of making statues of it. The wood of the tree which we have mentioned as the \"balanus,\"<@4> although very durable, is not so highly esteemed as this, as it is knotted and twisted in the greater part: hence it is only employed for the purposes of shipbuilding."
    ],
    "footnotes": {
      "1": "Fée identifies it with the Egyptian almond, mentioned by Pliny in B. xv. c. 28; the Myrobalanus chebulus of Wesling, the Balanites Ægyptiaca of Delille, and the Xymenia Ægyptiaca of Linnæus. Schreber and Sprengel take it to be the Cordia Sebestana of Linnæus; but that is a tree peculiar to the Antilles. The fruit is in shape like a date, enclosing a large stone with five sides, and covered with a little viscous flesh, of somewhat bitter, though not disagreeable flavour. It is found in the vicinity of Sennaar, and near the Red Sea. The Arabs call it the \"date of the Desert.\"",
      "2": "See B. xviii. c. 68.",
      "3": "See B. xv. c. 34.",
      "4": "Or ben. See B. xii. cc. 46, 47."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—THE CUCUS.",
    "paragraphs": [
      "On the other hand, the wood of the cucus<@1> is held in very high esteem. It is similar in nature to the palm, as its leaves are similarly used for the purposes of texture: it differs from it, however, in spreading out its arms in large branches. The fruit, which is of a size large enough to fill the hand, is of a tawny colour, and recommends itself by its juice, which is a mixture of sweet and rough. The seed in the inside is large and of remarkable hardness, and turners use it for making curtain rings.<@2> The kernel is sweet, while fresh; but when dried it becomes hard to a most remarkable degree, so much so, that it can only be eaten after being soaked in water for several days. The wood is beautifully mottled with circling veins,<@3> for which reason it is particularly esteemed among the Persians."
    ],
    "footnotes": {
      "1": "Many have taken this to be the cocoa-nut tree; but, as Fée remarks, that is a tree of India, and this of Egypt. There is little doubt that it is the doum of the Arabs, the Cucifera Thebaica of Delille. The timber of the trunk is much used in Egypt, and of the leaves carpets, bags, and panniers are made. In fact, the description of it and its fruit is almost identical with that here given by Pliny.",
      "2": "The seed or stone of the doum is still used in Egypt for making the beads of chaplets: it admits of a very high polish.",
      "3": "Materies crispioris elegantiæ."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D19",
    "chapter_name": "CHAP. 19.—THE EGYPTIAN THORN.",
    "paragraphs": [
      "No less esteemed, too, in the same country, is a certain kind of thorn,<@1> though only the black variety, its wood being imperishable, in water even, a quality which renders it particularly valuable for making the sides of ships: on the other hand, the white kinds will rot very rapidly. It has sharp, prickly thorns on the leaves even, and bears its seeds in pods; they are employed for the same purposes as galls in the preparation of leather. The flower, too, has a pretty effect when made into garlands, and is extremely useful in medicinal preparations. A gum, also, distils from this tree; but the principal merit that it possesses is, that when it is cut down, it will grow again within three years. It grows in the vicinity of Thebes, where we also find the quercus, the Persian tree, and the olive: the spot that produces it is a piece of woodland, distant three hundred stadia from the Nile, and watered by springs of its own.",
      "(10.) Here we find, too, the Egyptian<@2> plum-tree, not much unlike the thorn last mentioned, with a fruit similar to the medlar, and which ripens in the winter. This tree never loses its leaves. The seed in the fruit is of considerable size, but the flesh of it, by reason of its quality, and the great abundance in which it grows, affords quite a harvest to the inhabitants of those parts; after cleaning it, they subject it to pressure, and then make it up into cakes for keeping. There was formerly<@3> a woodland district in the vicinity of Memphis, with trees of such enormous size, that three men could not span one with their arms: one of these trees is remarkable, not for its fruit, or any particular use that it is, but for the singular phænomenon that it presents. In appearance it strongly resembles a thorn,<@4> and it has leaves which have all the appearance of wings, and which fall immediately the branch is touched by any one, and then immediately shoot again."
    ],
    "footnotes": {
      "1": "See B. xxiv. c. 67. This is, no doubt, the Acacia Nilotica of Linnæus, which produces the gum Arabic of modern commerce.",
      "2": "This is from Theophrastus, Hist. Plant. B. iv. c. 3. Fée suggests that it may have been a kind of myrobalanus. Sprengel identifies it with the Cordia sebestana of the botanists.",
      "3": "\"Fuit.\" From the use of this word he seems uncertain as to its existence in his time; the account is copied from Theophrastus, Hist. Plant. B. iv. c. 3. Fée suggests that he may here allude to the Baobab, the Adansonia digitata, which grows in Senegal and Sennaar to an enormous size. Prosper Alpinus speaks of it as existing in Egypt. The Arabs call it El-omarah, and the fruit El-kongles.",
      "4": "The Mimosa polyacanthe, probably. Fée says that the mimosæ, respectively known as casta, pudibunda, viva, and sensitiva, with many of the inga, and other leguminous trees, are irritable in the highest degree. The tree here spoken of he considers to be one of the acacias. The passage in Theophrastus speaks of the leaf as shrinking, and not falling, and then as simply reviving."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D20",
    "chapter_name": "CHAP. 20. (11.)—NINE KINDS OF GUM. THE SARCOCOLLA.",
    "paragraphs": [
      "It is universally agreed, that the best gum is that produced from the Egyptian thorn;<@1> it is of variegated appearance, of azure colour, clean, free from all admixture of bark, and adheres to the teeth; the price at which it sells is three denarii per pound. That produced from the bitter almond- tree and the cherry<@2> is of an inferior kind, and that which is gathered from the plum-tree is the worst of all. The vine, too, produces a gum,<@3> which is of the greatest utility in healing the sores of children; while that which is sometimes found on the olive-tree<@4> is used for the tooth-ache. Gum is also found on the elm<@5> upon Mount Corycus in Cilicia, and upon the juniper,<@6> but it is good for nothing; indeed, the gum of the elm found there is apt to breed gnats. From the sarcocolla<@7> also—such is the name of a certain tree—a gum exudes that is remarkably useful to painters<@8> and medical men; it is similar to incense dust in appearance, and for those purposes the white kind is preferable to the red. The price of it is the same as that mentioned above.<@9>"
    ],
    "footnotes": {
      "1": "The Acacia Nilotica of Linnæus, from which we derive the gum Arabic of commerce; and of which a considerable portion is still derived from Egypt.",
      "2": "These gums are chemically different from gum Arabic, and they are used for different purposes in the arts.",
      "3": "The vine does not produce a gum; but when the sap ascends, a juice is secreted, which sometimes becomes solid on the evaporation of the aqueous particles. This substance contains acetate of potassa, which, by the decomposition of that salt, becomes a carbonate of the same base.",
      "4": "This is not a gum, but a resinous product of a peculiar nature. It is known to the moderns by the name of \"olivine.\"",
      "5": "The sap of the eim leaves a saline deposit on the bark, principally formed of carbonate of potassa. Fée is at a loss to know whether Pliny here alludes to this or to the manna which is incidentally formed by certain insects on some trees and reeds. But, as he justly says, would Pliny say of the latter that it is \"ad nihil utile\"—\"good for nothing\"?",
      "6": "A resinous product, no doubt. The frankincense of Africa has been attributed by some to the Juniperus Lycia and Phoenicia.",
      "7": "The Penæa Sarcocolla of Linnæus. The gum resin of this tree is still brought from Abyssinia, but it is not used in medicine. This account is from is Dioscorides, B. iii. c. 99. The name is from the Greek σαρξ, \"flesh,\" and κόλλα, \"glue.\"",
      "8": "See B. xxiv. c. 7.",
      "9": "Three denarii per pound."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D21",
    "chapter_name": "CHAP. 21.—THE PAPYRUS: THE USE OF PAPER; WHEN IT WAS FIRST INVENTED.",
    "paragraphs": [
      "We have not as yet taken any notice of the marsh plants, nor yet of the shrubs that grow upon the banks of rivers: before quitting Egypt, however, we must make some mention of the nature of the papyrus, seeing that all the usages of civilized life depend in such a remarkable degree upon the employment of paper—at all events, the remembrance of past events. M. Varro informs us that paper owes its discovery to the victorious<@1> career of Alexander the Great, at the time when Alexandria in Egypt was founded by him; before which period paper had not been used, the leaves of the palm having been employed for writing at an early period, and after that the bark of certain trees. In succeeding ages, public documents were inscribed on sheets of lead, while private memoranda were impressed upon linen cloths, or else engraved on tablets of wax; indeed, we find it stated in Homer,<@2> that tablets were employed for this purpose even before the time of the Trojan war. It is generally supposed, too, that the country which that poet speaks of as Egypt, was not the same that is at present understood by that name, for the Sebennytic and the Saitic<@3> Nomes, in which all the papyrus is produced, have been added since his time by the alluvion of the Nile; indeed, he himself has stated<@4> that the main-land was a day and a night's sail from the island of Pharos<@5>, which island at the present day is united by a bridge to the city of Alexandria. In later times, a rivalry having sprung up between King Ptolemy and King Eumenes,<@6> in reference to their respective libraries, Ptolemy prohibited the export of papyrus; upon which, as Varro relates, parchment was invented for a similar purpose at Pergamus. After this, the use of that commodity, by which immortality is ensured to man, became universally known."
    ],
    "footnotes": {
      "1": "It is hardly necessary to state that this is not the fact. This plant is the Cyperus papyrus of Linnæus, the \"berd\" of the modern Egyptians.",
      "2": "II. B. vi. 1. 168. See B. xxxiii. c. 4, where the tablets which are here called \"pugillares,\" are styled \"codicilli\" by Pliny.",
      "3": "His argument is, that paper made from the papyrus could not be known in the time of Homer, as that plant only grew in certain districts which had been rescued from the sea since the time of the poet.",
      "4": "Od. B. iv. 1. 355.",
      "5": "See B. ii. c. 87.",
      "6": "There is little doubt that parchment was really known many years before the time of Eumenes II., king of Pontus. It is most probable that this king introduced extensive improvements in the manufacture of parchment, for Herodotus mentions writing on skins as common in his time; and in B. v. c. 58, he states that the Ionians had been accustomed to give the name of skins,διφθέραι, , to books."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D22",
    "chapter_name": "CHAP. 22.—THE MODE OF MAKING PAPER.",
    "paragraphs": [
      "Papyrus grows either in the marshes of Egypt, or in the sluggish waters of the river Nile, when they have overflowed and are lying stagnant, in pools that do not exceed a couple of cubits in depth. The root lies obliquely,<@1> and is about the thickness of one's arm; the section of the stalk is triangular, and it tapers gracefully upwards towards the extremity, being not more than ten cubits at most in height. Very much like a thyrsus<@2> in shape, it has a head on the top, which has no seed<@3> in it, and, indeed, is of no use whatever, except as a flower employed to crown the statues of the gods. The natives use the roots by way of wood, not only for firing, but for various other domestic purposes as well. From the papyrus itself they construct boats<@4> also, and of the outer coat they make sails and mats, as well as cloths, besides coverlets and ropes; they chew it also, both raw and boiled, though they swallow the juice only.",
      "The papyrus grows in Syria also, on the borders of the same lake around which grows the sweet-scented calamus;<@5> and King Antiochus used to employ the productions of that country solely as cordage for naval purposes; for the use of spartum<@6> had not then become commonly known. More recently it has been understood that a papyrus grows in the river Euphrates, in the vicinity of Babylon, from which a similar kind of paper may easily be produced: still, however, up to the present time the Parthians have preferred to impress<@7> their characters upon cloths"
    ],
    "footnotes": {
      "1": "Brachiali radicis obliqueæ crassitudine.",
      "2": "This was a pole represented as being carried by Bacchus and his Bacchanalian train. It was mostly terminated by the fir cone, that tree being dedicated to Bacchus, in consequence of the use of its cones and turpentine in making wine. Sometimes it is surmounted by vine or fig leaves, with grapes or berries arranged in form of a cone.",
      "3": "This is not the fact: it has seed in it, though not very easily percep. tible. The description here given is otherwise very correct.",
      "4": "Among the ancients the term papyrus was used as a general appellation for all the different plants of the genus Cyperus, which was used for making mats, boats, baskets, and numerous other articles: but one species only was employed for making paper, the Cyperus papyrus, or Byblos. Fee states that the papyrus is no longer to be found in the Delta, where it formerly abounded.",
      "5": "See B. xii. c. 48.",
      "6": "Sometimes translated hemp. A description will be given of it in B. xix. c. 7.",
      "7": "\"Intexere.\" This would almost appear to mean that they embroidered or interwove the characters. The Persians still write on a stuff made of white silk, gummed and duly prepared for the purpose."
    }
  },
  {
    "book_title": "BOOK XIII. THE NATURAL HISTORY OF EXOTIC TREES, AND AN ACCOUNT OF UNGUENTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D13%3Achapter%3D23",
    "chapter_name": "CHAP. 23. (12)—THE NINE DIFFERENT KINDS OF PAPER.",
    "paragraphs": [
      "Paper is made from the papyrus, by splitting it with a needle into very thin leaves, due care being taken that they should be as broad as possible. That of the first quality is taken from the centre of the plant, and so in regular succession, according to the order of division. \"Hieratica\"<@1> was the name that was anciently given to it, from the circumstance that it was entirely reserved for the religious books. In later times, through a spirit of adulation, it received the name of \"Augusta,\" just as that of second quality was called \"Liviana,\" from his wife, Livia; the consequence of which was, that the name \"hieratica\" came to designate that of only third-rate quality. The paper of the next quality was called \"amphitheatrica,\" from the locality<@2> of its manufacture. The skilful manufactory that was established by Fannius<@3> at Rome, was in the habit of receiving this last kind, and there, by a very careful process of insertion, it was rendered much finer; so much so, that from being a common sort, he made it a paper of first-rate quality, and gave his own<@4> name to it: while that which was not subjected to this additional process retained its original name of \"amphitheatrica.\" Next to this is the Saitic paper, so called from the city of that name,<@5> where it is manufactured in very large quantities, though of cuttings of inferior<@6> quality. The Tæniotic paper, so called from a place in the vicinity,<@7> is manufactured from the materials that lie nearer to the outside skin; it is sold, not according to its quality, but by weight only. As to the paper that is known as \"emporetica,\"<@8> it is quite useless for writing upon, and is only employed for wrapping up other paper, and as a covering for various articles of merchandize, whence its name, as being used by dealers. After this comes the bark of the papyrus, the outer skin of which bears a strong resemblance to the bulrush, and is solely used for making ropes, and then only for those which have to go into the water.<@9>",
      "All these various kinds of paper are made upon a table, moistened with Nile water; a liquid which, when in a muddy state, has the peculiar qualities of glue.<@10> This table being first inclined,<@11> the leaves of papyrus are laid upon it lengthwise, as long, indeed, as the papyrus will admit of, the jagged edges being cut off at either end; after which a cross layer is placed over it, the same way, in fact, that hurdles are made. When this is done, the leaves are pressed close together, and then dried in the sun; after which they are united to one another, the best sheets being always taken first, and the inferior ones added afterwards. There are never more than twenty of these sheets to a roll.<@12>"
    ],
    "footnotes": {
      "1": "Or \"holy\" paper. The priests would not allow it to be sold, lest it might be used for profane writing; but after it was once written upon, it was easily procurable. The Romans were in the habit of purchasing it largely in the latter state, and then washing off the writing, and using it as paper of the finest quality. Hence it received the name of \"Augustus,\" as representing in Latin its Greek name \"hieraticus,\" or \"sacred.\" In length of time it became the common impression, as here mentioned, that this name was given to it in honour of Augusus Cæsar.",
      "2": "Near the amphitheatre, probably, of Alexandria.",
      "3": "He alludes to Q. Remmius Fannius Palæmon, a famous grammarian of Rome, though originally a slave. Being mantumitted, he opened a school at Rome, which was resorted to by great numbers of pupils, notwithstanding his notoriously bad character lie appears to have established, also, a manufactory for paper at Rome. Suetonius, in his treatise on Illustrious Grammarians, gives a long account of him. He is supposed to have been the preceptor of Quintilian.",
      "4": "Fanniana.",
      "5": "In Lower Egypt.",
      "6": "Ex vilioribus ramentis.",
      "7": "Of Alexandria, probably.",
      "8": "\"Shop-paper,\" or \"paper of commerce.\"",
      "9": "Otherwise, probably, the rope would not long hold together.",
      "10": "Fée remarks, that this is by no means the fact. With M. Poiret, he questions the accuracy of Pliny's account of preparing the papyrus, and is of opinion that it refers more probably to the treatment of some other vegetable substance from which paper was made.",
      "11": "Primo supinâ tabule schedâ.",
      "12": "\"Scapus.\" This was, properly, the cylinder on which the paper was rolled."
    }
  }
]