[
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—THE AMPELOS CHIRONIA: ONE REMEDY.",
    "paragraphs": [
      "The ampelos Chironia<@1> also, which we have already<@2> mentioned when speaking of the vines, is a discovery due to Chiron. We have spoken too, on a previous occasion,<@3> of a plant, the discovery of which is attributed to Minerva."
    ],
    "footnotes": {
      "1": "Or \"Chironian vine.\"",
      "2": "In B. xxiii. c. 17.",
      "3": "In B. xxii. c. 20."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—HYOSCYAMOS, KNOWN ALSO AS THE APOLLINARIS OR ALTERCUM; FIVE VARIETIES OF IT: THREE REMEDIES.",
    "paragraphs": [
      "To Hercules also is attributed the discovery of the plant known as the \"apollinaris,\" and, among the Arabians, as the \"altercum\" or \"altercangenum:\" by the Greeks it is called \"hyoscyamos.\"<@1> There are several varieties of it; one of them,<@2> with a black seed, flowers bordering on purple, and a prickly stem, growing in Galatia. The common kind<@3> again, is whiter, more shrublike, and taller than the poppy. The seed of a third variety is similar to that of irio<@4> in appearance; but they have, all of them, the effect of producing vertigo and insanity. A fourth<@5> kind again is soft, lanuginous, and more unctuous than the others; the seed of it is white, and it grows in maritime localities. It is this kind that medical men employ, as also that with a red seed.<@6> Sometimes, however, the white seed turns of a reddish colour, if not sufficiently ripe when gathered; in which case it is rejected as unfit for use: indeed, none of these plants are gathered until they are perfectly dry. Hyoscyamos, like wine, has the property of flying to the head, and consequently of acting injuriously upon the mental faculties.",
      "The seed is either used in its natural state, or else the juice of it is extracted: the juice also of the stem and leaves is sometimes extracted, separately from the seed. The root is sometimes made use of; but the employment of this plant in any way for medical purposes is, in my opinion, highly dangerous. For it is a fact well ascertained, that the leaves even will exercise a deleterious effect upon the mind, if more than four are taken at a the; though the ancients were of opinion that the leaves act as a febrifuge, taken in wine. From the seed, as already<@7> stated, an oil is extracted, which, injected into the cars, deranges the intellect. It is a singular thing, but we find remedies mentioned for those who have taken this juice, as though for a poison, while at the same time we find it prescribed as a potion among the various remedies. In this way it is that experiments are multiplied without end, even to forcing the very poisons themselves to act as antidotes."
    ],
    "footnotes": {
      "1": "\"Swine's bean\"—our henbane.",
      "2": "The Hyoscyamus reticulatus of Linnæus, reticulated henbane.",
      "3": "The Hyoscyamus niger of Linnæus, black henbane.",
      "4": "See B. xviii. c. 22, and B. xxii. c. 75. The Hyoscyamus aureas of Linnæus, golden henbane.",
      "5": "The Hyoscyamus albus of Linnæus, white henbane.",
      "6": "The third kind mentioned above.",
      "7": "In B. x. c. 7. and B. xxiii. c. 49. This cannot have been a fixed oil."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D18",
    "chapter_name": "CHAP. 18. (5.)—LINOZOSTIS, PARTHENION, HERMUPOA, OR MER- CURIALIS; TWO VARIETIES OF IT: TWENTY-TWO REMEDIES.",
    "paragraphs": [
      "Linozostis<@1> or parthenion is a discovery attributed to Mer- cury: hence it is that among the Greeks it is known as \"hermupoa\"<@2> by many, while among us it is universally known as \"mercurialis.\" There are two varieties of this plant, the male and the female, the last possessing more decided properties than the other, and having a stem a cubit in height, and sometimes branchy at the summit, with leaves somewhat narrower than those of ocimum. The joints of the stem lie close together, and the axils are numerous: the seed hangs downwards, having the joints for its basis. In the female plant the seed is very abundant, but in the male<@3> it is less so, lies closer to the joints, and is short and wreathed. In the female plant the seed hangs more loosely, and is of a white colour. The leaves of the male plant are swarthy, while those of the female are whiter: the root, which is made no use of, is very diminutive.",
      "Both of these plants grow in cultivated champaign localities. A marvellous property is mentioned as belonging to them: the male plant, they say,<@4> ensures the conception of male children, the female plant of females; a result which is ensured by drinking the juice in raisin wine, the moment after conception, or by eating the leaves, boiled with oil and salt, or raw with vinegar. Some persons, again, boil the plant in a new earthen vessel with heliotropium and two or three ears of corn, till it is thoroughly done; and say that the decoction should be taken in drink by the female, and the plant eaten for three days successively, the regimen being commenced the second day of menstruation. This done, on the fourth day she must take a bath, immediately after which the sexual congress must take place.",
      "Hippocrates<@5> has lavished marvellous encomiums upon these plants for the maladies of females, while at the present day no physician recognizes their utility for such purpose. It was his practice to employ them for affections of the uterus, in the form of a pessary, in combination with honey, rose-oil, oil of iris, or oil of lilies. He employed them also as an emmenagogue, and for the purpose of bringing away the after-birth; effects which are equally produced, according to him, by taking them in drink, or using them in the form of a fomentation. It was his practice also, to inject the juice of these plants in cases of fetid odours of the ears, and then to wash the ear with old wine. The leaves also were used by him as a cataplasm for the abdomen, defluxions of the eyes, strangury, and affections of the bladder; a decoction too, of the plants is prescribed by him, with frankincense and myrrh.",
      "For the purpose of relaxing<@6> the bowels, or in cases of fever, a handful of this plant is boiled down to one half, in two sextarii of water, the decoction being taken with salt and honey: if a pig's foot or a cock is boiled with it, it will be all the more beneficial. Some persons have been of opinion, that as a purgative the two kinds of mercurialis ought to be used together, or else that a decoction should be made of the plant in combination with mallows. These plants act as a detergent upon the chest, and carry off the bilious secretions, but they are apt to be injurious to the stomach. We shall have to speak further of their properties on the appropriate occasions.<@7>"
    ],
    "footnotes": {
      "1": "The Mercuralis aulnua of Linnæus, male and female; the herb mercury.",
      "2": "\"Herb of Herues.\"",
      "3": "The male, as Fée suggests, bears no seed at all.",
      "4": "A mere absurdity, of course.",
      "5": "De Nat. Mul. and De Morb. Mul. B. i. and B. ii.",
      "6": "The medicinal properties of the Mercurialis are not by any means energetic, but it is still used, Fée says, as a gentle aperient.",
      "7": "B. xxvi. cc, 74, 76, 89."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D19",
    "chapter_name": "CHAP. 19.—THE ACIIILLEOS, SIDERITIS, PANACES HERACLEON, MILLEFOLIUM, OR SCOPÆ REGLÆ; SIX VARIETIES OF IT: THREE REMEDIES.",
    "paragraphs": [
      "Achilles too, the pupil of Chiron, discovered a plant which heals wounds, and which, as being his discovery, is known as the \"achilleos.\" It was by the aid of this plant, they say, that he cured Telephus. Other authorities, however, assert that He was the first<@1> to discover that verdigris<@2> is an extremely useful ingredient in plasters; and hence it is that he is sometimes represented in pictures as scraping with his sword the rust from off a spear<@3> into the wound of Telephus. Some again, are of opinion that he made use of both remedies.",
      "By some persons this plant is called \"panaces heracleon,\" by others, \"sideritis,\"<@4> and by the people of our country, \"millefolium:\"<@5> I the stalk of it, they say, is a cubit in length, branchy, and covered from the bottom with leaves somewhat smaller than those of fennel. Other authorities, however, while admitting that this last plant is good for wounds, affirm that the genuine achilleos has a bluish stem a foot in length, destitute of branches, and elegantly clothed all over with isolated leaves of a round form. Others again, maintain that it has a squared stem, that the heads of it are small and like those of horehound,<@6> and that the leaves are similar to those of the quercus—they say too, that this last has the property of uniting the sinews when cut asunder. Another statement is, that the sideritis<@7> is a plant that grows on garden walls, and that it emits, when bruised, a fetid smell; that there is also another plant, very similar to it, but with a whiter and more unctuous leaf, a more delicate stem, and mostly found growing in vineyards.",
      "They speak also of another<@8> sideritis, with a stem two cubits in length, and diminutive branches of a triangular shape: the leaf, they say, resembles that of fern, and has a long footstalk, the seed being similar to that of beet. All these plants, it is said, are remarkably good for the treatment of wounds. The one with the largest leaf is known among us by the name of \"scopæ regiæ,\"<@9> and is used for the cure of quinzy in swine."
    ],
    "footnotes": {
      "1": "Both stories are equally improbable.",
      "2": "See B. xxxiv. c. 45.",
      "3": "The weapons in early time, it must be remembered, were made of copper or bronze.",
      "4": "The third Sideritis of Dioscorides is thought to be the same with the Heracleon siderion of c. 15 of this Book. Pliny evidently confounds the Achillea and the Sideritis, totally different plants. The Achillea is identified by Fée with the Achillea tomentosa or abrotonifolia of Linnæus. As to the Sideritis, see B. xxvi. c. 12. The real Panaces heracleon has been mentioned in c. 12 of this Book.",
      "5": "Or \"Thousand leaves,\" probably identical with the Achillea millefolium of Linnæus, milfoil or yarrow. See B. xxiv. c. 95.",
      "6": "\"Marrubii.\"",
      "7": "\"Ironwort.\" The third Sideritis of Dioscorides, above mentioned. See c. 15 of this Book. See also B. xxvi. cc. 12 and 88.",
      "8": "Identified by Desfontaines with the Sanguisorba officinalis of Linnæus.",
      "9": "\"Royal broom,\" identified by many commentators with the Chenopodium scoparia of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—THE TEUCRION, HEMIONION, OR SPLENION: TWO REMEDIES.",
    "paragraphs": [
      "At the same period also, Teucer discovered the teucrion, a plant known to some as the \"hemionion.\"<@1> It throws out thin rush-like stems, with diminutive leaves, and grows in rugged, uncultivated spots: the taste of it is rough, and it never blossoms or produces seed. It is used for the cure of affections of the spleen,<@2> and it is generally understood that its properties were discovered in the following manner:—The entrails of a victim having been placed upon this plant, it attached itself to the milt, and entirely consumed it;<@3> a property to which it is indebted for the name of \"splenion,\" given to it by some. It is said too, that swine which have fed upon the root of this plant are found to have no milt.",
      "Some authors give this name also to a ligneous plant,<@4> with branches like those of hyssop, and a leaf resembling that of the bean; they say too, that it should be gathered while in blossom, from which we may conclude that they entertain no doubt that it does blossom. That which grows on the moun- tains of Cilicia and Pisidia is more particularly praised by them."
    ],
    "footnotes": {
      "1": "Or \"mule-plant.\" It is identified by Fée with the Asplenion ceterach, or Ceterach officinarum of Linnæus, the Ceterach, a fern, and a different plant from the Teucriunm of B. xxiv. c. 80, or Germander.",
      "2": "Hence its name, \"Aspleniurm.\"",
      "3": "\"Exinanisse.\" A fable, of course.",
      "4": "The Teucrium lucidum of Linnæus: though, as Fée says, there is little similarity between it and hyssop, or between its leaves and those of the bean. See B. xxiv. c. 80."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D21",
    "chapter_name": "CHAP. 21.—MELAMIPODIUM, HELLEBORE, OR VERATRUM: THREE VARIETES OF IT. THE WAY IN WHICH IT IS GATHERED, AND HOW THES QUALITY OF IT IS TESTED.",
    "paragraphs": [
      "The repute of Melampus, as being highly skilled in the arts of divination, is universally known. This personage has given a name to one species of hellebore, known as the \"Melampodion.\" Some persons, however, attribute the discovery of this plant to a shepherd of that name, who remarked that his she-goats were violently purged after browsing upon it, and afterwards cured the daughters of Prœtus of madness, by, giving them the milk of these goats. It will be the best plan, therefore, to take this opportunity of treating of the several varieties of hellebore. The two principal kinds are the white<@1> and the black;<@2> though, according to most authorities, this difference exists in the root only. There are some authors, however, who assure us that the leaves of the black hellebore are similar to those of the plane-tree, only darker, more diminutive, and more jagged at the edges: and who say, that the white hellebore has leaves like those of beet when first shooting, though at the same time of a more swarthy colour, with reddish veins on the under side. The stem, in both kinds, is ferulaceous, a palm<@3> in height, and covered with coats like those of the bulbs, the root, too, being fibrous like that of the onion.<@4>",
      "The black hellebore kills horses, oxen, and swine; hence it is that those animals avoid it, while they eat the white<@5> kind. The proper time, thay say, for gathering this last, is harvest. It grows upon Mount Œta in great abundance; and the best of all is that found upon one spot on that mountain, in the vicinity of Pyra. The black hellebore is found growing every- where, but the best is that of Mount Helicon; which is also equally celebrated for the qualities of its other plants. The white hellebore of Mount Œta is the most highly esteemed, that of Pontus occupying the second place, and the produce of Elea the third; which last, it is generally said, grows in the vineyards there. The fourth rank is held by the white hellebore of Mount Parnassus, though it is often adulterated with that of the neighbouring districts of Ætolia.",
      "Of these kinds it is the black hellebore that is known as the \"melampodium:\" it is used in fumigations, and for the purpose of purifying houses; cattle, too, are sprinkled with it, a certain form of prayer being repeated. This last plant, too, is gathered with more numerous ceremonies than the other: a circle is first traced around it with a sword, after which, the person about to cut it turns towards the East, and offers up a prayer, entreating permission of the gods to do so. At the same time he observes whether an eagle is in sight—for mostly while the plant is being gathered that bird is near at hand—and if one should chance to fly close at hand, it is looked upon as a presage that he will die within the year. The white hellebore, too, is gathered not without difficulty, as it is very oppressive to the Head; more particularly if the precaution has not been used of eating garlic first, and of drinking wine every now and then, care being taken to dig up the plant as speedily as possible.",
      "Some persons call the black hellebore \"ectomon,\"<@6> and others \"polyrrhizon:\" it purges<@7> by stool, while the white hellebore acts as an emetic, and so carries off what might other- wise have given rise to disease. In former days hellebore was regarded with horror, but more recently the use<@8> of it has become so familiar, that numbers of studious men are in the habit of taking it for the purpose of sharpening the intellectual powers required by their literary investigations. Carneades, for instance, made use of hellebore when about to answer the treatises of Zeno; Drusus<@9> too, among us, the most famous of all the tribunes of the people, and whom in particular the public, rising from their seats, greeted with loud applause-to whom also the patricians imputed the Marsic war-is well known to have been cured of epilepsy in the island of Anti- cyra;<@10> a place at which it is taken with more safety than else- where, from the fact of sesamoïdes being combined with it, as already<@11> stated. In Italy the name given to it is \"veratrum.\"",
      "These kinds of hellebore, reduced to powder and taken alone, or else in combination with radicula, a plant used, as already mentioned,<@12> for washing wool, act as a sternutatory, and are both of them productive of narcotic effects. The thinnest and shortest roots are selected, and among them the lower parts in particular, which have all the appearance of having been cut short;<@13> for, is to the upper part, which is the thickest, and bears a resemblance to an onion, it is given to dogs only, as a purgative. The ancients used to select those roots the rind of which was the most fleshy, from an idea that the pith extracted there from was of a more refined<@14> nature. This substance they covered with wet sponges, and, when it began to swell, used to split it longitudinally with a needle; which done, the fila- ments were dried in the shade, for future use. At the present day, however, the fibres<@15> of the root with the thickest rind are selected, and given to the patient just as they are. The best hellebore is that which has an acrid, burning taste, and when broken, emits a sort of dust. It retains its efficacy, they say, so long as thirty years."
    ],
    "footnotes": {
      "1": "Identified by Fée with the Veratrum album and Veratrum nigrum of Linnæus, species between which there is little difference.",
      "2": "Identified by Tournefort with the Helleborus niger of Lamarck. Littré mentions the Helleborus orientalis of Linnæus.",
      "3": "The stem of white hellebore is much longer than this.",
      "4": "This comparison with the onion, Fée says, is altogether inexact.",
      "5": "If he would imply that they do this without inconvenience, the state- ment, Fée says, is incorrect.",
      "6": "\"Cut off,\" and \"With many roots.\"",
      "7": "Hellebore is no longer used, except in veterinary medicine.",
      "8": "Petronius Arbiter says that the philosopher Chrysippus used it.",
      "9": "M. Livius Drusus. See B. xxviii. c. 42, and B. xxxiii. c. 6.",
      "10": "Anticyra in Procis was a peninsula, not an island.",
      "11": "In B. xxii. c. 61.",
      "12": "In B. xix. c. 18.",
      "13": "Hence the Greek name \"ectomon.\"",
      "14": "\"Tenuior.\"",
      "15": "This is the meaning assigned by Hardonin to the word \"ramuilos.\" Holland render it \"small shoots\" or \"slips,\" and He is probably right."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D22",
    "chapter_name": "CHAP. 22.—TWENTY-FOUR REMEDIES DERIVED FROM BLACK HELLE- BORE. HOW IT SHOULD BE TAKEN.",
    "paragraphs": [
      "Black hellebore is administered for the cure of paralysis, insanity, dropsy—provided there is no fever—chronic gout, and diseases of the joints: it has the effect too, of carrying off the bilious secretions and morbid humours by stool. It is given also in water as a gentle aperient, the proportion being one drachma at the very utmost, and four oboli for a moderate dose. Some authorities have recommended mixing scammony with it, but salt is looked upon as more safe. If given in any considerable quantity in combination with a sweet substance, it is highly dangerous: used in the form of a fomentation, it disperses films upon the eyes; and hence it is that some medical men have pounded it and used it for an eye-salve. It ripens and acts detergently upon scrofulous sores, suppurations, and indurated tumours, as also upon fistulas, but in this latter case it must be removed at the end of a couple of days. In combination with copper filings<@1> and sandarach, it removes warts; and it is applied to the abdominal regions, with barley-meal and wine, in cases of dropsy.",
      "This plant is employed for the cure of pituitous defluxions in cattle and beasts of burden, a slip of it being passed<@2> through the ear, and removed at the same hour on the fol- lowing day. With frankincense also, wax, and pitch, or else pisselæon,<@3> it is used for the cure of itch in quadrupeds."
    ],
    "footnotes": {
      "1": "\"Squama sens.\"",
      "2": "See a similar statement as to Consiligo, in B. xxvi. c. 21.",
      "3": "See B. xv. c. 7, and B. xxiv. c. 11."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—TWENTY-THREE REMEDIES DERIVED FROM WHITE HELLEBORE.",
    "paragraphs": [
      "The best white hellebore is that which acts most speedily as a sternutatory; but it would seem to be a much more formidable<@1> plant than the black kind; more particularly if we read in the ancient authors the precautions used by those about to take it, against cold shiverings, suffocation, unnatural drowsiness, continuous hiccup or sneezing, derangements of the stomach, and vomitings, either retarded or prolonged, too sparing or in excess. Indeed, it was generally the practice to administer other substances to promote vomiting, and to carry off the hellebore by the aid of purgatives or clysters, while bleeding even was frequently had recourse to. In addition to all this, however successful the results may prove, the symptoms by which it is attended are really most alarming, by reason of the various colours which the matter vomited presents: besides which, after the vomiting has subsided, the physician has to pay the greatest attention to the nature of the alvine evacuations, the due and proper use of the bath, and the general regimen adopted by the patient; all of them inconveniences in themselves, and preceded by the terrors naturally inspired by the character of the drug; for one story is, that it has the property of consuming flesh, if boiled with it.",
      "The great error,<@2> however, on the part of the ancients was, that in consequence of these fears, they used to give it too sparingly, the fact being, that the larger the dose, the more speedily it passes through the body. Themison used to give no more than two drachmæ, but at a later period as much as four drachmæ was administered; in conformity with the cele- brated eulogium passed upon it by Herophilus,<@3> who was in the habit of comparing hellebore to a valiant general, and saying, that after it has set in motion all within, it is the first to sally forth and show the way. In addition to these particulars, there has been a singular discovery made: the hellebore which, as we have already stated, has been cut with a small pair of scissors,<@4> is passed through a sieve, upon which the pith makes its way through, while the outer coat remains behind. The latter acts as a purgative, while the former is used for the purpose of arresting vomiting when that evacuation is in excess."
    ],
    "footnotes": {
      "1": "Its properties, Fée says, are not more active than those of black hellebore.",
      "2": "Fée remarks, that they showed their wisdom in this.",
      "3": "Herophilus, it must be remembered, lived a considerable time before Themison.",
      "4": "\"Forficulis.\" He probably refers to c. 21, where, however, he has mentioned only a needle—\"acus.\" It is possibly a lapsus memoriœ on his part."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D24",
    "chapter_name": "CHAP. 24.—EIGHTY-EIGHT OBSERVATIONS UPON THE TWO KINDS OF HELLEBORE.",
    "paragraphs": [
      "In order to secure a beneficial result, due precautions must be taken not to administer hellebore in cloudy weather; for if given at such a time, it is sure to be productive of excruciating agonies. Indeed there is no doubt that summer is a better time for giving it than winter: the body too, by an abstinence from wine, must be prepared for it seven days previously, emetics being taken on the fourth and third days before, and the patient going without his evening meal the previous day. White hellebore, too, is administered in a sweet<@1> medium, though lentils or pottage are found to be the best for the purpose. There has been a plan also, lately discovered, of splitting a radish, and inserting the hellebore in it, after which the sections are pressed together; the object being that the strength of the hellebore may be incorporated with the radish, and modified thereby.",
      "At the end of about four hours it generally begins to be brought up again; and within seven it has operated to the full extent. Administered in this manner, it is good for epilepsy, as already<@2> stated, vertigo, melancholy, insanity, delirium, white elephantiasis, leprosy, tetanus, palsy, gout, dropsy, incipient tympanitis, stomachic affections, cynic spasms,<@3> sciatica, quartan fevers which defy all other treatment, chronic coughs, flatulency, and recurrent grippings in the bowels."
    ],
    "footnotes": {
      "1": "This he has stated to be attended with danger, in the case of black hellebore, should the dose be too strong.",
      "2": "In c. 21 of this Book.",
      "3": "Twitchings of the mouth, which cause the patient to show his teeth, like a dog."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D25",
    "chapter_name": "CHAP. 25.—TO WHAT PERSONS HELLEBORE SHOULD NEVER BE ADMINISTERED.",
    "paragraphs": [
      "It is universally recommended not to give hellebore to aged people or children, to persons of a soft and effeminate habit of body or mind, or of a delicate or tender constitution. It is given less frequently too to females than to males; and persons of a timorous disposition are recommended not to take it: the same also, in cases where the viscera are ulcerated or tumefied, and more particularly when the patient is afflicted with spitting of blood, or with maladies of the side or fauces. Hellebore is applied, too, externally, with salted axle-grease, to morbid eruptions of the body and suppurations of long standing: mixed with polenta, it destroys rats and mice. The people of Gaul, when hunting, tip their arrows with hellebore, taking care to cut away the parts about the wound in the animal so slain: the flesh, they say, is all the more tender for it. Flies are destroyed with white hellebore, bruised and sprinkled about a place with milk: phthiriasis is also cured by the use of this mixture."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D26",
    "chapter_name": "CHAP. 26. (6.)—THE MITHRIDATIA.",
    "paragraphs": [
      "Crateuas ascribes the discovery of one plant to Mithridates himself, the name of which is \"mithridatia.\"<@1> Near the root it has two leaves resembling those of the acanthus, between which it puts forth a stem supporting a flower at the extremity, like a rose."
    ],
    "footnotes": {
      "1": "Cæsalpinus identifies it with the Erythronium dens canis of Linnæus, and Commerson and Schreiber with the Dorstenia tambourissa of Sonnerat. Fée is probably right in considering its synonym as still unknown."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D27",
    "chapter_name": "CHAP. 27.—THE SCORDOTIS OR SCORDION: FOUR REMEDIES.",
    "paragraphs": [
      "Lennæus attributes to Mithridates the discovery of another plant, the scordotis<@1> or scordion, which has been described, he tells us, by the hand even of that prince. This plant, he says, is a cubit in height, and has a square stem, branchy, covered with downy leaves, and resembling the quercus<@2> in appearance: it is found growing in Pontus, in rich, humid soils, and has a bitter taste.",
      "There is another<@3> variety also of this plant, with a larger leaf, and resembling wild mint in appearance. They are both of them used for numerous purposes, both individually and in combination with other ingredients, as antidotes."
    ],
    "footnotes": {
      "1": "Hardouin identifies it with the Stachys Germanica, Linnæus and Sprengel with the Nepeta scordotis of Linnæus, and Fée with the Stachys Palæstina.",
      "2": "Fée remarks, that none of the plants mentioned in the last Note bear any resemblance to the \"quercus,\" or oak.",
      "3": "Probably the Teucrium scorodonia of Linnæus, Fée says; though, as he remarks, the description might apply to many of the Labiatæ."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D28",
    "chapter_name": "CHAP. 28.—THE POLEMONIA, PHILETÆRIA, OR CHILIODYNAMUS: SIX REMEDIES.",
    "paragraphs": [
      "The polemonia<@1> is known as the \"philetæria\" by some, in consequence of the contest which has arisen between certain kings for the honour of its discovery. The people of Cappadocia also give it the name of \"chiliodynamus.\"<@2> The root of it is substantial, and it has slender branches, with umbels hanging from the extremities, and a black seed. In other respects, it bears a resemblance to rue, and is found growing in mountainous localities."
    ],
    "footnotes": {
      "1": "Its names were derived from Polemon, a king of Pontus, and Philetærus, a king of Cappadocia. It is generally identified with the Polemonium cæruleum of Linnæus, Greek valerian, or Jacob's ladder. M. Fraas suggests that it may be the Hypericum Olympicum of Linnæus, with which he also identities the Panaces chironion.",
      "2": "\"With a thousand virtues.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—THE EUPATORIA: ONE REMEDY.",
    "paragraphs": [
      "The eupatoria<@1> also is a plant under royal patronage. The stem of it is ligneous, hairy, and swarthy, and a cubit or more in length. The leaves, arranged at regular intervals, resemble those of cinquefoil or hemp; they have five indentations at the edge, and are swarthy like the stem, and downy. The root is never used. The seed, taken in wine, is a sovereign remedy for dysentery."
    ],
    "footnotes": {
      "1": "So called probably from a king Eupator. Sprengel and Desfontaines identify it with the Agrimonia eupatorium, but Fée prefers the Eupatorium cannabinum of Linnæus, relying upon the description given by Dioscorides. B. iv. c. 41."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D30",
    "chapter_name": "CHAP. 30.—CENTAURION OR CHIRONION: TWENTY REMEDIES.",
    "paragraphs": [
      "Centaury,<@1> it is said, effected a cure for Chiron, on the occasion when, while handling the arms of Hercules, his guest, he let one of the arrows fall upon his foot: hence it is that by some it is called \"chironion.\" The leaves of it are large and oblong, serrated at the edge, and growing in thick tufts from the root upwards. The stems, some three cubits in height and jointed, bear heads resembling those of the poppy. The root is large and spreading, of a reddish colour, tender and brittle, a couple of cubits in length, and full of a bitter juice, somewhat inclining to sweet.",
      "This plant grows in rich soils upon declivities; the best in quality being that of Arcadia, Elis, Messenia, Mount Pholoë, and Mount Lycæus: it grows also upon the Alps, and in numerous other localities, and in Lycia they prepare a lycium<@2> from it. So remarkable are its properties for closing wounds, that pieces of meat even, it is said, are soldered together, when boiled with it. The root is the only part in use, being administered in doses of two drachmæ in the several cases hereafter<@3> men- tioned. If, however, the patient is suffering from fever, it should be bruised and taken in water, wine being used in other cases. A decoction of the root is equally useful for all the same purposes."
    ],
    "footnotes": {
      "1": "Fée considers this to be the same with the Panaces centaurion or Pharnaceon of c. 14 of this Book, the greater Centaury. Littré also names the Centaurea centaureum of Linnæus.",
      "2": "See B. xii. c. 15. B. xxiii. cc. 58, 60, and B. xxiv. c. 77, for a preparation with a similar name, but, as Fée says, of an entirely different character.",
      "3": "In B. axis. cc. 15, 19, 34, 55, 66, 76, 85, and 91."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D31",
    "chapter_name": "CHAP. 31.—THE CENTAURION LEPTON, OR LIBATION, KNOWN ALSO AS FELL TERRÆ: TWENTY-TWO REMEDIES.",
    "paragraphs": [
      "There is another centaury also, with diminutive leaves, known by the additional name of \"lepton.\"<@1> By some persons it is called \"libadion,\"<@2> from the circumstance that it grows upon the borders of fountains. It is similar to origanum in appearance, except that the leaves are narrower and longer. The stem is angular, branchy, and a palm in height; the flower is like that of the lychnis,<@3> and the root is thin, and never used. It is in the juice that its medicinal properties are centred: it being gathered in the autumn, and the juice extracted from the leaves. Some persons cut up the stalks, and steep them for some eighteen days in water, and then extract the juice.",
      "In Italy this kind of centaury is known as \"gall\"<@4> of the earth,\" from its extreme bitterness. The Gauls give it the name of \"exacum;\"<@5> from the circumstance that, taken in drink, it purges off all noxious substances by alvine evacuation."
    ],
    "footnotes": {
      "1": "Or \"small\" centaury. Probably the Chironia centaureum of Smith, Flor. Brit. ,our Felwort. Littré names the Erythræa centaureum of Persoon.",
      "2": "From λίβαδες, \"flowing streams.\"",
      "3": "See B. xxi. cc. 10, 39, and 98, also c. 80 of this Book.",
      "4": "\"Fel terræ.\"",
      "5": "A word of Celtic origin, most probably, and not from the Greek, as Pintianus supposes."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—THE CENTAURIS TRIORCHIS: TWO REMEDIES.",
    "paragraphs": [
      "There is a third kind of centaury also, known as the \"centauris triorchis.\"<@1> It is but rarely that a person cuts it without wounding himself. The juice emitted is just the colour of blood.<@2> Theophrastus relates that this plant is under the protection of the triorchis, a kind of hawk, which attacks those who gather it; a circumstance to which it owes its name. Ignorant<@3> persons are in the habit of confounding all these characteristics, and attributing them to the centaury first named."
    ],
    "footnotes": {
      "1": "Theophrastus, as stated by Pliny, in B. ix. c. 9, says that centaury is protected by the \"triorchis\" (see B. x. cc. 95, 96), and Pliny in translating the passage has made a mistake as to a third kind. Fée is probably right in his conjecture that the Centaurea centaureum is meant; though Brotier and Desfontaines look upon this as being a distinct plant, and identify it with the Rumex sanguineus of Linnæus.",
      "2": "The root of the greater centaury, Fée remarks, is of a deep red within.",
      "3": "Pliny himself is one of the \"imperiti\" here."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D33",
    "chapter_name": "CHAP. 33. (7).—CLYMENUS : TWO REMEDIES.",
    "paragraphs": [
      "Clymenus is a plant so called, after a certain king.<@1> It has leaves like those of ivy, numerous branches, and a hollow, jointed stem. The smell of it is powerful, and the seed like that of ivy: it grows in wild and mountainous localities. We shall have to state hereafter, of what maladies it is curative, taken in drink, but it is as well to take the present opportunity of remarking that, while effecting a cure, in the male sex it neutralizes the generative powers.",
      "The Greeks speak<@2> of this plant as being similar to the plantago in appearance, with a square stem, and a seed in capsules, interlaced like the arms of the polypus. The juice of this plant, too, is used, being possessed of refreshing pro- perties in a very high degree."
    ],
    "footnotes": {
      "1": "Son of Cæneus, and king of Arcadia. The plant is identified with the Lonicera periclymenum of Linnæus, our Woodbine or Honeysuckle. Sibthorp identifies the Clymenum of Dioscorides with the Convolvulus sepium of Linnæus, and Sprengel with the Lathyrus clymenum of Linnæus.",
      "2": "Possibly the Clymenum of Dioscorides, mentioned in the preceding Note. Littré names the Calendula arvensis, the Field marigold."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—GENTIAN: THIRTEEN REMEDIES.",
    "paragraphs": [
      "Gentian<@1> was first discovered by Gentius, king of Illyria. It is a plant to be found everywhere,<@2> but that of Illyria is the finest. It has a leaf like that of the ash,<@3> but equal in size to a lettuce-leaf: the stem is tender, about the thickness of the thumb, hollow and empty, and covered with leaves at regular intervals. This stem is sometimes three cubits in length, and the root is flexible, swarthy,<@4> and inodorous. It is found in the greatest abundance in humid localities at the foot of the Alps. The root and juice are the parts of it that are used: the root is possessed of certain warming pro- perties, but it should never be taken by women in a state of pregnancy."
    ],
    "footnotes": {
      "1": "The Gentiana lutea of linnæus.",
      "2": "This, Fée remarks, is not the fact.",
      "3": "This comparison is inexact.",
      "4": "It is not swarthy."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—THE LYSIMACHIA: EIGHT REMEDIES,",
    "paragraphs": [
      "King Lysimachus<@1> first discovered the plant which from him has received the name of lysimachia, and the merits of which have been so highly extolled by Erasistratus. This plant has green leaves resembling those of the willow, and a purple<@2> blossom: it has all the appearance of a shrub, the branches are erect, and it has a pungent smell. It is found growing in watery soils. The properties of it are so extremely powerful, that if placed upon the yoke when beasts of burden are restive, it will be sure to overcome all stubbornness on their part.<@3>"
    ],
    "footnotes": {
      "1": "A king of Thrace, contemporary with Alexander the Great. Sprengel and Desfontaines identify this plant with the Lythrum salicaria of Linnæus, the purple Willow-herb. Fée, on the authority of Dioscorides, identifies it with the Lysimachia vulgaris of Linnæus, the yellow Willow-plant. Littré gives the Lysimachia atro-purpurea of Linnæus.",
      "2": "Pliny has probably mistranslated the Greek πυρ́ῥόν here, \"reddish yellow.\"",
      "3": "An absurdity, of course."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—ARTEMISIA, PARTHENIS, BOTRYS, OR AMBROSIA: FIVE REMEDIES.",
    "paragraphs": [
      "Women too have even affected an ambition to give their name to plants: thus, for instance, Artemisia, the wife of King Mausolus, adopted the plant, which before was known by the name of \"parthenis.\" There are some persons, however, who are of opinion that it received this surname from the goddess Artemis Ilithyia,<@1> from the fact of its being used for the cure of female complaints more particularly. It is a plant with numerous branches, like those of wormwood, but the leaves of it are larger and substantial.",
      "There are two varieties of it; one has broader<@2> leaves than the other,<@3> which last is of a slender form, with a more diminutive leaf, and grows nowhere but in maritime districts.",
      "Some persons again, give this name to a plant<@4> which grows more inland, with a single stem, extremely diminutive leaves, and numerous blossoms which open at the ripening of the grape, and the odour of which is far from unpleasant. In addition to this name, this last plant is known as \"botrys\" to some persons, and \"ambrosia\" to others:<@5> it grows in Cappadocia."
    ],
    "footnotes": {
      "1": "Artemis or Diana, the guardian of pregnant women.",
      "2": "Probably the Artemisia chamæmelifolia, Camomile-leaved mugwort. The A. arborescens. the Tree-wormwood is named by Littré.",
      "3": "Either the Artemisia Pontica of Linnæus, Little wormwood, or Roman wormwood, or else A. campestris of Linnæus, Field southern-wood.",
      "4": "Identified with the Artemisia camphorata of Linnæus, Camphorated mugwort.",
      "5": "Quite a different plant. See B. xxvii. c. 11."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—NYMPHÆA, HERACLEON, RHOPALON, OR MADON; TWO VARIETIES OF IT: FOUR REMEDIES.",
    "paragraphs": [
      "The plant called \"nymphæa,\" owes its name, they say, to a Nymph who died of jealousy conceived on account of Hercules, for which reason it is also known as \"heracleon\" by some. By other persons, again, it is called \"rhopalon,\" from the resemblance of its root to a club.<@1> * * * * and hence it is that those who take it in drink become impotent for some twelve days, and incapacitated for procreation. That of the first quality is found in Orchomenia and at Marathon: the people of Bœotia call it \"madon,\" and use the seed for food. It grows in spots covered with water; the leaves<@2> of it are large, and float upon the surface, while others are to be seen springing from the roots below. The flower is very similar to a lily in appearance, and after the plant has shed its blossom, the place of the flower is occupied by a head like that of the poppy. The stem is slender, and the plant is usually cut in autumn. The root, of a swarthy hue, is dried in the sun; garlic<@3> manifests a peculiar antipathy to it.",
      "There is another<@4> nymphæa also, which grows in the river Peneus, in Thessaly: the root of it is white, and the head yellow, about the size of a rose."
    ],
    "footnotes": {
      "1": "Judging from the text of Dioscorides, a passage has been probably lost here, to the effect that \"it is taken in drink by persons troubled with lascivious dreams.\"",
      "2": "Identified with the Nymphæa alba of Linnæus, the White-flowered nymphæa.",
      "3": "\"Adversatur ei allium.\" A corrupt reading, in all probability.",
      "4": "The Nuphar lutea of Sibthorp; the Yellow-flowered nymphæa, or Nenuphar."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—TWO VARIETIES OF EUPHORBIA: FOUR REMEDIES. THE CHAMELÆA.",
    "paragraphs": [
      "In the time, too, of our fathers, King Juba discovered<@1> a plant, to which he gave the name of \"euphorbia,\" in honour of his physician, Euphorbus, the brother of the same Musa, whom We have mentioned<@2> as having saved the life of the late Emperor Augustus. It was these brothers who introduced the practice of douching the body with large quantities of cold water, immediately after the bath, for the purpose of bracing the system: whereas in former times, as we find stated in the works of Homer<@3> even, it was the practice to wash the body with warm water only. With reference to euphorbia,<@4> there is a treatise still in existence, written upon it by King Juba, in which he highly extols its merits: he discovered it growing upon Mount Atlas, and describes it as resembling a thyrsus in appearance, and bearing leaves like those of the acanthus.<@5>",
      "The properties of this plant are so remarkably powerful,<@6> that the persons engaged in collecting the juices of it are obliged to stand at a considerable distance. The incisions are made with a long pole shod with iron, the juice flowing into receivers of kid-leather placed beneath. The juice has all the appearance of milk, as it exudes, but when it has coagulated and dried, it assumes the form and consistency of frankincense. The persons engaged in collecting it, find their sight improved<@7> thereby. This juice is an excellent remedy for the stings of serpents: in whatever part of the body the wound may have been inflicted, the practice is to make an incision in the crown of the head, and there introduce the medicament. The Gætuli who collect it, are in the habit of adulterating it with warm milk;<@8> a fraud, however, easily to be detected by the agency of fire, that which is not genuine emitting a most disgusting smell.",
      "Much inferior to this is the juice extracted, in Gaul,<@9> from the chamelæa,<@10> a plant which bears the grain of Cnidos. When broken asunder, it resembles hammoniacum<@11> in appearance; and however slightly tasted, it leaves a burning sensation in the mouth, which lasts a considerable time, and increases every now and then, until, in fact, it has quite parched the fauces."
    ],
    "footnotes": {
      "1": "See B. v. c. i.",
      "2": "In B. xix. c. 38.",
      "3": "Il. xii. 444.",
      "4": "The Euphorbia officinarum of Linnæus, Officinal spurge.",
      "5": "An incorrect statement, as Fée remarks.",
      "6": "Its odour, Fée says, is not so strong as Pliny would have us believe.",
      "7": "On the contrary, Fée observes, it would be not unlikely to produce ophthalmia of the most obstinate kind.",
      "8": "This Fée considers to be almost impracticable.",
      "9": "Cisalpine Gaul.",
      "10": "See B. xiii. c. 35.",
      "11": "See B. xii. c. 49, B. xxiv. c. 11, and B. xxxi. c. 39."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D39",
    "chapter_name": "CHAP. 39. (8.)—TWO VARIETIES OF THE PLANTAGO: FORTY-SIX REMEDIES.",
    "paragraphs": [
      "The physician Themiso, too, has conferred some celebrity upon the plantago, otherwise a very common plant; indeed he has written a treatise upon it, as though he had been the first to discover it. There are two varieties; one, more diminutive<@1> than the other, has a narrower and more swarthy leaf, strongly resembling a sheep's tongue in appearance: the stem of it is angular and bends downwards, and it is generally found growing in meadow lands. The larger<@2> kind has leaves enclosed with ribs at the sides, to all appearance, from the fact of which being seven<@3> in number, the plant has been called \"heptapleuron\"<@4> by some. The stem of it is a cubit in height, and strongly resembles that of the turnip. That which is grown in a moist soil is considered much the most efficacious: it is possessed of marvellous virtues as a desiccative and as an astringent, and has all the effect of a cautery. There is nothing that so effectually arrests the fluxes known by the Greeks as \"rheumatismi.\""
    ],
    "footnotes": {
      "1": "The Plantago lagopus of Linnæus, according to Sibthorp; but Sprengel identifies it with the Plantago lanceolata of Linnæus, or else the P. maritima.",
      "2": "The Plantago altissima or major of modern botany.",
      "3": "I. e. the ribs, nerves, or sinews of the leaf.",
      "4": "\"Seven-sided.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—BUGLOSSOS: THREE REMEDIES.",
    "paragraphs": [
      "To an account of the plantago may be annexed that of the buglossos, the leaf of which resembles an ox tongue.<@1> The main peculiarity of this plant is, that if put into wine, it pro- motes<@2> mirth and hilarity, whence it has obtained the additional name of \"euphrosynum.\"<@3>"
    ],
    "footnotes": {
      "1": "Whence its name. from the Greek. Sprengel and Desfontaines identify it with the Borrago officinalis of Linnæus, our Borage. Littré gives the Anchusa. Italica.",
      "2": "Though Pliny's assertion is supported by the authority of the School of Salerno, Fée treats it as entirely unfounded. Leaves of borage still form an ingredient in the beverages known as Copas and Cider-cup at Cam- bridge. See this usage, and the identity of the Buglossos discussed at some length by Beckmann, Hist. Inv. Vol. ii. p. 340, .Bohn's Ed.",
      "3": "\"Promoting cheerfulness.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D41",
    "chapter_name": "CHAP. 41.—CYNOGLOSSOS: THREE REMEDIES.",
    "paragraphs": [
      "To this plant we may also annex an account of the cynoglossos,<@1> the leaf of which resembles a dog's tongue, and which produces so pleasing an effect<@2> in ornamental gardening. The root, it is said, of the kind which bears three<@3> stems surmounted with seed, is very useful, taken in water, for tertian, and of that with four stems, for quartan, fevers.",
      "There is another plant<@4> very similar to it, which bears diminutive burrs resembling those of the lappa:<@5> the root of it, taken in water, is curative of wounds inflicted by frogs<@6> or serpents."
    ],
    "footnotes": {
      "1": "\"Dog's tongue.\" The Cynoglossam officinale of Linnæus, Hounds' tongue, or Venus' navel-wort; or else the C. pictum of Aiton.",
      "2": "Fée is at a loss to know how it can have been employed in topiary work, or ornamental gardening.",
      "3": "This statement is made by Dioscorides with reference to Arnoglossos, Lamb's tongue, or Plantago. See c. 39, above.",
      "4": "Identified with the Myosotis lappula of Linnæus, Prickly-seeded scorpion-grass.",
      "5": "See B. xxi. c. 64.",
      "6": "\"Ranis.\" Under this name he probably includes toads."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D42",
    "chapter_name": "CHAP. 42.—THE BUPHTALMOS OR CACHLA: ONE REMEDY.",
    "paragraphs": [
      "There is the buphthalmos<@1> also, so called from its resemblance to an ox's eye, and with a leaf like that of fennel. It grows in the vicinity of towns, and is a branchy plant, with numerous stems, which are boiled and eaten. Some persons give it the name of \"cachla.\" In combination with wax, it disperses scirrhi.<@2>"
    ],
    "footnotes": {
      "1": "Sprengel and Desfontaimes identify it With the Anthemis valentina of Linnæus, the Purple-stalked camomile; but Fée agrees with Sibthorp in considering it to be the Chrysanthemum segetum of Linnæus, the Corn marigold, the former net being, apparently, a native of Greece. Littré gives the Chrysanthemumn coronarium of Linnæus, the Garland chrysanthemum.",
      "2": "\"Steatomata.\" Tumours of a fatty nature."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—PLANTS WHICH HAVE BEEN DISCOVERED BY CERTAIN NATIONS. THE SCYTHICE: ONE REMEDY.",
    "paragraphs": [
      "Entire nations, too, have been the discoverers of certain plants. The Scythæ were the first to discover the plant known as \"scythice,\"<@1> which grows in the vicinity of the Palus<@2> Mæotis. Among its other properties, this plant is remarkably sweet, and extremely useful for the affection known as \"asthma.\" It is also possessed of another great recommendation—so long as a person keeps it in his mouth, he will never<@3> experience hunger or thirst."
    ],
    "footnotes": {
      "1": "Generally agreed to be identical with the Glycyrrhiza of B. xxii. c. 2, our Liquorice. Fée says that the G. asperrima grows in great abundance on the banks of the river Volga.",
      "2": "See B. xxvii. c. 1.",
      "3": "Liquorice certainly palls the appetite, but it is very apt to create thirst."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—THE HIPPACE: THREE REMEDIES.",
    "paragraphs": [
      "The hippace,<@1> another plant that grows in Scythia, is possessed of similar properties: it owes<@2> its name to the circumstance that it produces the like effect upon horses. By the aid of these two plants, the Scythæ, they say, are enabled to endure hunger and thirst, so long as twelve days even."
    ],
    "footnotes": {
      "1": "In copying from the Greek, Pliny has mistaken \"hippace,\" a cheese made from mare's milk, for a plant! It is very likely, however, that it would tend, like any other cheese, to appease hunger, though, probably, not thirst.",
      "2": "he has probably invented this reason himself, as it is hardly probable that the Scythians would feed their horses with cheese, even though made from mare's milk."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—THE ISCHÆMON: TWO REMEDIES.",
    "paragraphs": [
      "The Thracians were the first to discover the ischæmon,<@1> which, it is said, has the property of stanching the flow of blood, not only when a vein has been opened, but when it has been cut asunder even. This is a creeping plant; it is like millet in appearance, and the leaves of it are rough and lanuginous. It is used as a plug<@2> for the nostrils. The kind that grows in Italy, attached to the body as an amulet, has the property of arresting hæmorrhage."
    ],
    "footnotes": {
      "1": "Sprengel identifies it with the Andropogon ischæmon of Linnæus, the Woolly andropogon. Fée expresses his doubts as to its identification. It derives its name \"ischæmon,\" from its property of stanching blood.",
      "2": "To arrest epistaxis or bleeding at the nose."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D46",
    "chapter_name": "CHAP. 46.—THE CESTROS, PSYCHOTROPEION, VETTONICA, OR SERRA- TULA: FORTY-EIGHT REMEDIES.",
    "paragraphs": [
      "The Vettones, a people of Spain, were the original discoverers of the plant known as the \"vettonica\"<@1> in Gaul, the \"serratula\"<@2> in Italy, and the \"cestros\" or \"psychotrophon\"<@3> in Greece. This is a plant more highly esteemed than any other: it puts forth an angular stem two cubits in height, and throws out leaves from the root, with serrated edges, and closely resembling those of lapathum.<@4> The seed of it is purple: the leaves are dried and powdered, and used for numerous purposes. There is a wine also prepared from it, and a vinegar, remarkably beneficial to the stomach and the eyesight. Indeed, this plant enjoys so extraordinary a reputation, that it is a common be- lief even that the house which contains it is insured against misfortunes of every kind."
    ],
    "footnotes": {
      "1": "The Betonica alopecuros of Linnæus, the Fox-tail betony.",
      "2": "The \"little saw.\"",
      "3": "\"Nurtured by breezes.\" M. Fraäs thinks that the Cestros of the Greeks is a different plant from the Vettonica of the Romans, and identities it with the Sideritis Syriaca.",
      "4": "See B. xx. c. 85."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D47",
    "chapter_name": "CHAP. 47.—THE CANTABRICA: TWO REMEDIES.",
    "paragraphs": [
      "In Spain, too, is found the cantabrica,<@1> which was first dis- covered by the nation of the Cantabri in the time of the late Emperor Augustus. It grows everywhere in those parts, having a stem like that of the bulrush, a foot in height, and bearing small oblong flowers, like a calathus<@2> in shape, and enclos- ing an extremely diminutive seed. Nor indeed, in other respects, have the people of Spain been wanting in their researches into the nature of plants; for at the present day even it is the custom in that country, at their more jovial entertainments, to use a drink called the hundred-plant drink, combined with a proportion of honied wine; it being their belief, that the wine is rendered more whole- some and agreeable by the admixture of these plants. It still remains unknown to us, what these different plants are, or in what number exactly they are used: as to this last question, however, we may form some conclusion from the name that is given to the beverage."
    ],
    "footnotes": {
      "1": "Pliny is the only author that mentions the Cantabrica, and his account, Fée thinks, is too meagre to enable us satisfactorily to identify it with the Convolvulus cantabrica of Linnæus.",
      "2": "A conical work-basket or cup. See B. xxi. c. 11."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—CONSILIGO: ONE REMEDY.",
    "paragraphs": [
      "Our own age, too, can remember the fact of a plant being discovered in the country of the Marsi. It is found growing also in the neighbourhood of the village of Nervesia, in the territory of the Æquicoli, and is known by the name of \"consiligo.\"<@1> It is very useful, as we shall have occasion to mention<@2> in the appropriate place, in cases of phthisis where recovery is considered more than doubtful."
    ],
    "footnotes": {
      "1": "Sprengel and other commentators identify it with the Pulmonaria officinalis of Linnæus, Lungwort or Pulmonary. Others, again, consider it to be the Veratrum album of Linnæus, or White hellebore. Fée considers that its synonym has not hitherto been discovered. Holland calls it Bear foot.",
      "2": "B. xxvi. c. 21."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—THE IBERIS: SEVEN REMEDIES.",
    "paragraphs": [
      "It is but very lately, too, that Servilius Democrates, one of our most eminent physicians, first called attention to a plant to which he gave the name of iberis,<@1> a fanciful appellation<@2> only, bestowed by him upon this discovery of his in the verses by him devoted<@3> to it. This plant is found mostly growing in the vicinity of ancient monuments, old walls, and overgrown footpaths: it is an evergreen, and its leaves are like those of nasturtium, with a stem a cubit in height, and a seed so diminutive as to be hardly perceptible; the root, too, has just the smell of nasturtium. Its properties are more strongly developed in summer, and it is only used freshgathered: there is considerable difficulty in pounding it.",
      "Mixed with a small proportion of axle-grease, it is extremely useful for sciatica and all diseases of the joints; the application being kept on some four hours at the utmost, when used by the male sex, and about half that time in the case of females. Immediately after its removal, the patient must take a warm bath, and then anoint the body all over with oil and wine the same operation being repeated every twenty days, so long as there are any symptoms of pain remaining. A similar method is adopted for the cure of all internal defluxions; it is never applied, however, so long as the inflammation is at its height, but only when it has somewhat abated."
    ],
    "footnotes": {
      "1": "Fée identifies it with the Lepidium graminifolium of Linnæus, Grassleaved pepperwort; Desfontaines with the L. Iberis of Linnæus, Bushy pepperwort. Littré gives as its synonym the Iberis amara of Linnæus, the White candy-tuft.",
      "2": "\"Fictum nomen.\" Salmasius thinks that by these words, Pliny means that Democrates invented the name of a friend of his as being the discoverer of this plant, which in reality was discovered by himself. It would seem to mean, however, that the name \"iberis\" was only a fanciful title, derived from the country where it was found, and given to it for want of acquaintance with its real name.",
      "3": "Still preserved in Galen, B. x. c. 2."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—PLANTS WHICH HAVE BEEN DISCOVERED BY CERTAIN ANIMALS. CHELIDONIA: SIX REMEDIES.",
    "paragraphs": [
      "The brute animals also have been the discoverers of certain plants: among them, we will name chelidonia first of all. It is by the aid of this plant that the swallow restores the sight of the young birds in the nest, and even, as some persons will have it, when the eyes have been plucked out. There are two varieties of this plant; the larger<@1> kind has a branchy stem, and a leaf somewhat similar to that of the wild parsnip,<@2> but larger. The plant itself is some two cubits in height, and of a whitish colour, that of the flower being yellow. The smaller<@3> kind has leaves like those of ivy, only rounder and not so white. The juice of it is pungent, and resembles saffron in colour, and the seed is similar to that of the poppy.",
      "These plants blossom,<@4> both of them, at the arrival of the swallow, and wither at the time of its departure. The juice is extracted while they are in flower, and is boiled gently in a copper vessel on hot ashes, with Attic honey, being esteemed a sovereign remedy for films upon the eyes. This juice is employed also, unmixed with any other substance, for the eyesalves,<@5> which from it take their name of \"chelidonia.\""
    ],
    "footnotes": {
      "1": "The Chelidonium majus of Linnæus, the Greater celandine or swallow-wort.",
      "2": "\"Pastiuaca erratica.\" See c. 64 of this Book.",
      "3": "Identified with the Ranunculus ficaria of Linnæus, the Pilewort, or Lesser celandine.",
      "4": "The same is the case, Fée remarks, with numbers of other plants.",
      "5": "\"Collyriis.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—THE DOG-PLANT: ONE REMEDY.",
    "paragraphs": [
      "Dogs, too, are in the habit of seeking a certain plant,<@1> as a stimulant to the appetite; but although they eat it in our presence, it has never yet been discovered what it is, it being quite impossible to recognize it when seen half-chewed. There has also been remarked another bit of spitefulness in this animal, though in a much greater degree, in reference to another plant. When stung by a serpent, it cures itself, they say, by eating a certain herb, taking care, however, never to gather it in presence of man."
    ],
    "footnotes": {
      "1": "The Dactylos of B. xxiv. c. 119, is supposed to be the plant alluded to. The word \"canariam\" is found here in former editions, but Sillig omits it. Indeed Pliny seems to say that it is quite unknown to him."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—THE ELAPHOBOSCON.",
    "paragraphs": [
      "The hind, with a much greater degree of frankness, has discovered to us the elaphoboscon, a plant of which we have already<@1> spoken, and which is also called \"helxine,\"<@2> from the assistance it affords those animals in yeaning."
    ],
    "footnotes": {
      "1": "In B. xxii. c. 37.",
      "2": "From the Greek ἕλκω, \"to draw.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—DICTAMNON: EIGHT REMEDIES. PSEUDODICTAMNON OR CHONDRIS. IN WHAT PLACES THE MOST POWERFUL PLANTS ARE FOUND. HOW THAT MILK IS DRUNK IN ARCADIA FOR THE BENEFICIAL EFFECTS OF THE PLANTS UPON WHICH THE CATTLE FEED.",
    "paragraphs": [
      "It is the hind, too, that, as already<@1> stated, first made us acquainted with dictamnon,<@2> or dittany; for when wounded, it eats some of this plant, and the weapon immediately falls from the body. This plant grows nowhere<@3> but in Crete. The branches of it are remarkably thin; it resembles pennyroyal in appearance, and is hot and acrid to the taste. The leaves are the only part employed, it being destitute of<@4> blossom, seed, and stem: the root is thin., and never used. In Crete even, it is found growing only in a very limited locality, and is sought by goats with singular avidity.",
      "In place of it, the pseudodictamnum<@5> is employed, a plant that is found growing in many countries. In leaf it is similar to the other, but the branches are more diminutive: by some persons it is known as \"chondris.\" Its properties not being so strongly developed, the difference is immediately recognized: for an infusion of the very smallest piece of the real dittany, is sufficient to burn the mouth. The persons who gather it are in the habit of enclosing it in a stem of fennel-giant or in a reed, which they close at the ends that the virtues of it may not escape. Some persons say, that both plants grow indiscriminately in numerous localities, the inferior sort being the produce of rich soils, and the genuine dittany being found nowhere but in rugged, uncultivated spots.",
      "There is, again, a third<@6> plant called \"dictamnum,\" which, however, has neither the appearance nor the properties of the other plant so called; the leaves of it are like those of sisymbrium,<@7> but the branches are larger.",
      "There has long been this impression with reference to Crete, that whatever plant grows there is infinitely superior in its properties to a similar plant the produce of any other country; the second rank being given to the produce of Mount Parnassus. In addition to this, it is generally asserted that simples of excellent quality are found upon Mount Pelion in Thessaly, Mount Teleuthrius in Eubœa, and throughout the whole of Arcadia and Laconia. Indeed, the Arcadians, they say, are in the habit of using, not the simples themselves, but milk, in the spring season more particularly; a period at which the field plants are swollen with juice, and the milk is medicated by their agency. It is cows' milk in especial that they use for this purpose, those animals being in the habit of feeding upon nearly every kind of plant. The potent properties of plants are manifested by their action upon four-footed animals in two very remarkable instances: in the vicinity of Abdera and the tract known as the Boundary<@8> of Diomedes, the horses, after pasturing, become inflamed with frantic fury; the same is the case, too, with the male asses, in the neighbourhood of Potniæ."
    ],
    "footnotes": {
      "1": "In B. viii. c. 41.",
      "2": "The Origanum dictamnus of Linnæus, Dittany of Candia.",
      "3": "This is an error: it grows, and doubtless did in Pliny's time, in numerous other places; but that of Mount Ida in Crete was held in the highest esteem.",
      "4": "It has all three, in fact; as Fée says, it is evident that Pliny never saw it. Its medicinal properties are no longer held in any esteem.",
      "5": "\"False-dittany.\" It is generally identified with the Marrubium pseudodictamnus of Linnæus, the Shrubby white horehound; though perhaps on insufficient grounds.",
      "6": "Fée is inclined, with Sprengel, to identify it with the Origanum Creticum of Linnæus. Other commentators have suggested the Origanum Tournefortii, the Thymus mastichina of Linnæus, and the Marrlbiurm acetabulosum of Linnæus.",
      "7": "See B. xx. c. 91.",
      "8": "\"Limes Diomedis.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—THE ARISTOLOCHIA, CLEMATITIS, CRETICA, PLISTOTO- CHIA, LOCHIA POLYRRHIZOS, OR APPLE OF THE EARTH: TWENTY- TWO REMEDIES.",
    "paragraphs": [
      "In the number of the most celebrated plants is the aristo- lochia, which would appear to have derived its name from females in a state of pregnancy, as being ἀρίστη λοχούσαιχ.<@1> Among us, however, it is known as the \"malum terræ,\" or apple of the earth,<@2> four different varieties of it being distinguished. One of these has a root covered with tubercles of a rounded<@3> shape, and leaves of a mixed appearance, between those of the mallow and the ivy, only softer and more swarthy. The second<@4> kind is the male plant, with an elongated root some four fingers in length, and the thickness of a walking-stick. A third<@5> variety is extremely thin and long, similar to a young vine in appearance: it has the most strongly-marked properties of them all, and is known by the additional names of \"clematitis,\" and \"cretica.\" All these plants are the colour of boxwood, have a slender stem, and bear a purple flower and small berries like those of the caper: the root is the only part that is possessed of any virtues.",
      "There is also a fourth<@6> kind, the name given to which is \"plistolochia;\" it is more slender than the one last mentioned, has a root thickly covered with filaments, and is about as thick as a good-sized bulrush: another name given to it is \"polyrrhizos.\" The smell of all these plants is medicinal, but that of the one with an oblong root and a very slender stem, is the most agreeable: this last, in fact, which has a fleshy outer coat, is well adapted as an ingredient for nardine unguents even. They grow in rich champaign soils, and the best time for gathering them is harvest; after the earth is scraped from off them, they are put by for keeping.",
      "The aristolochia that is the most esteemed, however, is that which comes from Pontus; but whatever the soil may happen to be, the more weighty it is, the better adapted it is for medicinal purposes. The aristolochia with a round root is recommended for the stings of serpents, and that with an oblong root * * * * But in this is centred its principal reputation; applied to the uterus with raw beef, as a pessary, immediately after conception, it will ensure the birth of male<@7> issue, they say. The fishermen on the coasts of Campania give the round root the name of \"poison of the earth;\" and I myself have seen them pound it with lime, and throw it into the sea; immediately on which the fish flew towards it with surprising avidity, and being struck dead in an instant, floated upon the surface.",
      "The kind that is known as \"polyrrhizos,\"<@8> is remarkably good, they say, for convulsions, contusions, and falls with violence, an infusion of the root being taken in water: the seed, too, is useful for pleurisy and affections of the sinews. It is considered, too, to be possessed of warming and strengthening properties, similar to those of satyrion,<@9> in fact."
    ],
    "footnotes": {
      "1": "\"Most excellent for pregnancy.\"",
      "2": "See B. xxvi. c. 56.",
      "3": "Identified by Fée with the Aristolochia rotunda of Linnæus, Rounded birthwort, a native of the south of France and the southern parts of Europe. Littré gives the Aristolochia pallida of Willdenow.",
      "4": "Most probably the Aristolochia longa of Linnæus, found in France, Spain, Portugal, and Italy. Littré gives as its synonym the Aristolochia parvifolia of Sibthorp.",
      "5": "The Aristolochia clematis of Linnæus, almost identical with the Aristolochia Cretica and Bætica.",
      "6": "The Aristolochia plistolochia of Linnæus, the Spanish branching stemmed birthwort. Fée thinks that these identifications, though probable enough, are not altogether satisfactory, and that the Greeks may have made these distinctions between varieties of the plant comparatively unknown to the rest of Europe. They are no longer held in any esteem for their medicinal properties.",
      "7": "See B. xxvi. c. 91.",
      "8": "\"With many roots.\"",
      "9": "See B. xxvi. c. 62."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—THE EMPLOYMENT OF THESE PLANTS FOR INJURIES INFLICTED BY SERPENTS.",
    "paragraphs": [
      "But it will be as well now to mention the various uses made of these plants, and the effects produced by them, beginning with that most dangerous of all evils that can befall us, stings inflicted by serpents. In such cases the plant britannica<@1> effects a cure, and the same is the case with the root of all the varieties of panaces,<@2> administered in wine. The flower, too, and seed of panaces chironion are taken in drink, or applied externally with wine and oil: cunila bubula,<@3> too, is looked upon as particularly useful for this purpose, and the root of polemonia or phileteris is taken in doses of four drachmæ in unmixed wine. Teucria,<@4> sideritis,<@5> and scordotis,<@6> are used in wine, plants particularly good, all of them, for injuries inflicted by snakes; the juice or leaves, or else a decoction of them, being taken in drink or applied to the wound. For a similar purpose also, the root of the greater centaury is taken, in doses of one drachma to three cyathi of white wine. Gentian, too, is particularly good for the stings of snakes, taken either fresh or dried, in doses of two drachmæ, mixed with rue and pepper in six cyathi of wine. The odour, too, of lysimachia<@7> puts serpents to flight.",
      "Chelidonia<@8> is also given in wine to persons who have been stung; and betony in particular is used as an external application to the wound, a plant the virtues of which are so extraordinary, it is said, that if a circle of it is traced around a serpent, it will lash itself to death<@9> with its tail. The seed of this plant is also administered in such cases, in doses of one denarius to three cyathi of wine; or else it is dried and powdered, and applied to the wound, in the proportion of three denarii of powder to one sextarius of water.",
      "Cantabrica, dittany, and aristolochia, are also similarly used, one drachma of the root of this last plant being taken every now and then in a semisextarius of wine. It is very useful too, rubbed in with vinegar, and the same is the case, also, with plistolochia:<@10> indeed it will be quite sufficient to suspend this last over the hearth, to make all serpents leave the house."
    ],
    "footnotes": {
      "1": "See c. 6 of this Book.",
      "2": "See cc. 11, 12, 13, 14, of this Book.",
      "3": "See B. xx. c. 61.",
      "4": "See B. xxiv. c. 80.",
      "5": "See c. 15 of this Book.",
      "6": "See c. 27 of this Book.",
      "7": "See c. 35 of this Book.",
      "8": "See c. 50 of this Book.",
      "9": "See B. xvi. c. 24.",
      "10": "See c. 54 of this Book. As Fée remarks, these asserted remedies for the stings of serpents are not deserving of discussion."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D56",
    "chapter_name": "CHAP. 56. (9.)—THE ARIGEMONIA: FOUR REMEDIES.",
    "paragraphs": [
      "The argemonia,<@1> too, is remedial in such cases; the root of it being taken, in doses of one denarius, in three cyathi of wine. It will be as well, however, to enter into some further details in reference to this plant and others, which I shall have occasion next to mention; it being my intention first to describe, under each head, those plants which are the most efficacious for the treatment of the affection under consideration.",
      "The argemonia has leaves like those of the anemone, but divided<@2> like those of parsley: the head grows upon a slender stem resembling that of the wild poppy, and the root is also very similar to that of the same plant. The juice is of a saffron colour, acrid and pungent: the plant is commonly found in the fields of this country. Among us there are three<@3> varieties of it distinguished, the one being the most highly approved of, the root of which smells<@4> like frankincense.<@5>"
    ],
    "footnotes": {
      "1": "The Papaver argemone of Linnæus, the Rough poppy. It is a native of France, and many other parts of Europe.",
      "2": "This, Fée remarks, is not stated by Dioscorides, whose description is more correct.",
      "3": "It is supposed by commentators that he is in error here, and that this description applies to the Lappa canaria, mentioned in B. xxiv. c. 116.",
      "4": "The root of the Papaver argemone has no such smell.",
      "5": "See B. xxi. c. 94, B. xxiv. c. 116, and B. xxvi. c. 59."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D57",
    "chapter_name": "CHAP. 57.—AGARIC: THIRTY-THREE REMEDIES.",
    "paragraphs": [
      "Agaric<@1> is found growing in the form of a fungus of a white colour, upon the trees in the vicinity of the Bosporus. It is administered in doses of four oboli, beaten up in two cyathi of oxymel. The kind that grows in Galatia is generally looked upon as not so efficacious. The male<@2> agaric is firmer than the other, and more bitter; it is productive too of head-ache. The female plant is of a looser texture; it has a sweet taste at first, which speedily changes into a bitter flavour."
    ],
    "footnotes": {
      "1": "The Boletus agaricum of Aiton, or White agaric. It is a strong purgative, but is rarely used for that purpose.",
      "2": "This distinction into male and female is no longer recognized, though it continued to be so till within the last century."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—THE ECHIOS; THREE VARIETIES OF IT: TWO REMEDIES.",
    "paragraphs": [
      "Of the echios there are two kinds; one<@1> of which resembles pennyroyal in appearance, and has a concave leaf. It is administered, in doses of two drachmæ, in four cyathi of wine. The other<@2> kind is distinguished by a prickly down, and bears small heads resembling those of vipers: it is usually taken in wine and vinegar. Some persons give the name of \"echios personata\"<@3> to a kind of echios with larger leaves than the others, and burrs of considerable size, resembling that of the lappa.<@4> The root of this plant is boiled and administered in vinegar.",
      "Henbane, pounded with the leaves on, is taken in wine, for the sting of the asp in particular."
    ],
    "footnotes": {
      "1": "Desfontaines identifies it with the Saponaria ocimoïdes. Fée thinks it may have possibly been some kind of sage, or else a variety of the Lavendula stœchas of Linnæus, French lavender. Littré gives the Silene Gallica of Linnæus, the Gallic catchfly.",
      "2": "Identified by Fée with the Pseudanchusa, Echis, or Doris of B. xxii. c. 24, the Anchusa Italica of Linnæus. Littré gives the Echium rubrum of Linnæus.",
      "3": "The Arctium lappa of Linnæus, probably, our Great clot-burr. See B. xxi. c. 51.",
      "4": "See B. xxi. c. 64."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—HIERABOTANE, PERISTEREON, OR VERBENACA; TWO VARIETIES OF IT: TEN REMEDIES.",
    "paragraphs": [
      "But among the Romans there is no plant that enjoys a more extended renown than hierabotane,<@1> known to some persons as \"peristereon,\"<@2> and among us more generally as \"verbenaca.\"<@3> It is this plant that we have already<@4> mentioned as being borne in the hands of envoys when treating with the enemy, with this that the table of Jupiter is cleansed,<@5> with this that houses are purified and due expiation made. There are two varieties of it: the one that is thickly covered with leaves<@6> is thought to be the female plant; that with fewer leaves,<@7> the male. Both kinds have numerous thin branches, a cubit in length, and of an angular form. The leaves are smaller than those of the quercus, and narrower, with larger indentations. The flower is of a grey colour, and the root is long and thin. This plant is to be found growing everywhere, in level humid localities. Some persons make no distinction between these two varieties, and look upon them as identical, from the circumstance of their being productive of precisely similar effects.",
      "The people in the Gallic provinces make use of them both for soothsaying purposes, and for the prediction of future events; but it is the magicians more particularly that give utterance to such ridiculous follies in reference to this plant. Persons, they tell us, if they rub themselves with it will be sure to gain the object of their desires; and they assure us that it keeps away fevers, conciliates friendship, and is a cure for every possible disease; they say, too, that it must be gathered about the rising of the Dog-star—but so as not to be shone upon by sun or moon—and that honey-combs and honey must be first presented to the earth by way of expiation. They tell us also that a circle must first be traced around it with iron; after which it must be taken up with the left hand, and raised aloft, care being taken to dry the leaves, stem, and root, separately in the shade. To these statements they add, that if the banqueting couch is sprinkled with water in which it has been steeped, merriment and hilarity will be greatly promoted thereby.",
      "As a remedy for the stings of serpents, this plant is bruised in wine."
    ],
    "footnotes": {
      "1": "\"Holy plant.\"",
      "2": "\"Pigeon plant.\"",
      "3": "Our \"vervain.\" It was much used in philtres, and was as highly esteemed as the mistletoe by the people of Gaul. It is no longer used in medicine.",
      "4": "In B. xxii. c. 3.",
      "5": "On the occasion of the Feasts of Jupiter in the Capitol, prepared by the Septemviri.",
      "6": "The Verbena supina of Linnæus, Recumbent vervain.",
      "7": "The Verbena officinalis of Linnæus, Vervain or holy plant."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D60",
    "chapter_name": "CHAP. 60.—THE BLATTARIA: ONE REMEDY.",
    "paragraphs": [
      "There is a plant very similar in appearance to verbascum,<@1> so much so, indeed, as to be frequently gathered for it by mistake. The leaves, <@2> however, are not so white, the stems are more numerous, and the flower is of a yellow colour. Thrown upon the ground, this plant attracts black beetles<@3> to it, whence its Roman appellation \"blattaria.\""
    ],
    "footnotes": {
      "1": "See c. 73 of this Book.",
      "2": "Mostly identified with the third Phlomos, mentioned in c. 74 of this Book. Littré gives as its synonym the Phlomis fruticosa of Linnæus, Jerusalem sage, or tree-sage.",
      "3": "\"Blattæ.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D61",
    "chapter_name": "CHAP. 61.—LEMONIUM : ONE REMEDY.",
    "paragraphs": [
      "Lemonium<@1> furnishes a milky juice, which thickens like gum. It grows in moist, watery localities, and is generally administered, in doses of one denarius, in wine."
    ],
    "footnotes": {
      "1": "Not the \"Limonion\" of B. xx. c. 28, as the Statice limonium emits no juice. Desfontaines identifies it with the Scolymos or Limonia of B. xxii. c. 43; but Fée is inclined to think that Pliny is speaking of the Atractylis gummifera, but has made a mistake in the name."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D62",
    "chapter_name": "CHAP. 62.—QUINQUEFOLIUM, KNOWN ALSO AS PENTAPETES, PEN- TAPHYLLON, OR CHAMÆZELON: THIRTY-THREE REMEDIES.",
    "paragraphs": [
      "There is no one to whom quinquefolium<@1> is unknown, being recommended by a sort of strawberry<@2> which it bears: The Greeks give it the name of pentapetes,<@3> pentaphyllon,<@4> and Chammæzelon.<@5> The root, when taken up, is red; but as it dries it becomes black and angular. Its name is derived from the number of its leaves: it puts forth and withers with the leaves of the vine. This plant also is employed in the purification of houses."
    ],
    "footnotes": {
      "1": "Or \"five-leaved.\" Most probably the Potentilla reptans of Linnæus, our Cinquefoil, or Five-leaved grass. Sprengel, however, identifies it with the Tormentilla reptans of Linnæus, the Tormentil; and other authorities with the Potentilla rupestris of Linnæus.",
      "2": "Its fruit is dry, and bears no resemblance to the strawberry.",
      "3": "\"Five-leaved.\"",
      "4": "\"Five-leaved.\"",
      "5": "\"Creeping on the ground.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—THE SPARGANION : ONE REMEDY.",
    "paragraphs": [
      "The root, too, of the plant known as the sparganion,<@1> is taken in white wine, as a remedy for the stings of serpents."
    ],
    "footnotes": {
      "1": "Identified by Fée with the Sparganium ramosum of Linnæus, or Branchy burr-reed. Littré gives the Butonus umbellatus of Linnæus, the Flowering rush, or Water gladiole."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—FOUR VARIETIES OF THE DAUCUS: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "Petronius Diodotus has distinguished four kinds of daucus, which it would be useless here to describe, the varieties being in reality but two<@1> in number. The most esteemed kind is that of Crete,<@2> the next best being the produce of Achaia, and of all dry localities. It resembles fennel in appearance, only that its leaves are whiter, more diminutive, and hairy on the surface. The stem is upright, and a foot in length, and the root has a remarkably pleasant taste and smell. This kind grows in stony localities with a southern aspect.",
      "The inferior sorts are found growing everywhere, upon declivities for instance, and in the hedges of fields, but always in a rich soil. The leaves are like those of coriander,<@3> the stem being a cubit in length, the heads round, often three or more in number, and the root ligneous, and good for nothing when dry. The seed of this kind is like that of cummin, while that of the first kind bears a resemblance to millet; in all cases it is white, acrid, hot, and odoriferous. The seed of the second kind has more active properties than that of the first; for which reason it should be used more sparingly.",
      "If it is considered really desirable to recognize a third variety of the daucus, there is a plant<@4> of this nature very similar to the staphylinos, known as the \"pastinaca<@5> erratica,\" with an oblong seed and a sweet root. Quadrupeds will touch none of these plants, either in winter or in summer, except indeed, after abortion.<@6> The seed of the various kinds is used, with the exception of that of Crete, in which case it is the root that is employed; this root being particularly useful for the stings of serpents. The proper dose is one drachma, taken in wine. It is administered also to cattle when stung by those reptiles."
    ],
    "footnotes": {
      "1": "Fée remarks, that the account given by Pliny has not the same precision as that of dioscorides, who describes three varieties of the Daucus.",
      "2": "Fée is inclined to identify the Daucus of Crete and Achaia with the Daucus Creticus of Fuchsius, the Athamanta annua of Linnæus. Desfontaines identifies it with the Athamanta Cretensis of Linnæus.",
      "3": "This kind is identified by Fée with the seseli ammoïdes of linnæus, and by littré with the ammi majus of linnæus,the common or greater bishop's weed.",
      "4": "Identified by Sprengel with the Daucus Mauritanicus, and by Brotero and Desfontaines with the Daucus carota, var. a, our Common carrot. Fée seems inclined to identify it with the Athamanta cervaria of Linnæus, Mountain carrot, or Broad-leaved spignel. The account given by Pliny is, however, a mass of confusion.",
      "5": "Or \"wild parsnip.\" See B. xix. c. 27.",
      "6": "For the purpose of expelling the dead fœtus, according to Dioscorides, B. iii. c. 83."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D65",
    "chapter_name": "CHAP. 65.—THE THERIONARCA: TWO REMEDIES.",
    "paragraphs": [
      "The therionarca, altogether a different plant from that of the Magi,<@1> grows in our own climates, and is a branchy plant, with greenish leaves, and a rose-coloured flower. It has a deadly effect upon serpents, and the very contact of it is suf- ficient to benumb<@2> a wild beast, of whatever kind it be."
    ],
    "footnotes": {
      "1": "See B. xxiv. c. 102. The plant here spoken of has not been identified, but the Epilobium angustifolium, montanum, tetragonum, &c., varieties of the Willow-herb, have been suggested. They are destitute, however, of all poisonous qualities.",
      "2": "Hence its name—\"Benumbing wild beasts.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—THE PERSOLATA OR ARCION; EIGHT REMEDIES.",
    "paragraphs": [
      "The persolata,<@1> a plant known to every one, and called \"arcion\" by the Greeks, has a leaf, larger, thicker, more swarthy, and more hairy than that of the gourd even, with a large white root. This plant also is taken, in doses of two denarii, in wine."
    ],
    "footnotes": {
      "1": "Fée thinks that there is an error in the name, and that it is the \"personata\" that is here spoken of, the plant already mentioned in c. 58 of this Book. Hardouin identifies it with the Tussilago petasites—the Butter-burr, according to Nemnich—but apparently without any sufficient authority."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—CYCLAMINOS OR TUBER TERRÆ: TWELVE REMEDIES.",
    "paragraphs": [
      "So too, the root of cyclaminos<@1> is good for injuries inflicted by serpents of all kinds. It has leaves smaller than those of ivy, thinner, more swarthy, destitute of angles, and covered with whitish spots. The stem is thin and hollow, the flowers of a purple colour, and the root large and covered with a black rind; so much so, in fact, that it might almost be taken for the root of rape. This plant grows in umbrageous localities, and by the people of our country is known as the \"tuber terræ.\"<@2> It ought to be grown in every house, if there is any truth in the assertion that wherever it grows, noxious spells can have no effect. This plant is also what is called an \"amulet;\" and taken in wine, they say, it produces all the symptoms and appearances of intoxication. The root is dried, cut in pieces, like the squill, and put away for keeping. When wanted, a decoction is made of it, of the consistency of honey. Still, however, it has some deleterious<@3> properties; and a pregnant woman, it is said, if she passes over the root of it, will be sure to miscarry."
    ],
    "footnotes": {
      "1": "Fée identifies it with the Cyclamen hederæfolium of Aiton, the ivy-leaved sow-bread; Littré with the Cyclamen Græcum of Lamarck.",
      "2": "\"Tuberosity of the earth.\"",
      "3": "\"Suum venenum ei est.\" Gerard seems to have had a worse opinion of it than our author; for he states in his Herbal, p. 845, that he had experienced great misfortunes owing to his imnprudence in having cultivated Cyclamen in his garden."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D68",
    "chapter_name": "CHAP. 68.—THE CYCLAMINOS CISSANTHEMOS: FOUR REMEDIES.",
    "paragraphs": [
      "There is also another kind of cyclaminos, known by the additional name of \"cissanthemos;\"<@1> the stems of it, which are jointed, are good for nothing. It is altogether different from the preceding plant, and entwines around the trunks of trees. It bears a berry similar to that of the ivy, but soft; and the flower is white and pleasing to the sight. The root is never used. The berries are the only part of it in use, being of an acrid, viscous taste. They are dried in the shade, after which they are pounded and divided into lozenges."
    ],
    "footnotes": {
      "1": "\"Ivy-flowered.\" It resembles the other plant in nothing but the name. Fée is inclined, with Desfontaines, to identify it with the Lonicera caprifolium of Linnæus, the Italian honeysuckle, though that plant bears no resemblance in either leaf or flower to the ivy. The Lonicera pericly- menum of Linnæus, the Common woodbine or honeysuckle, has been also suggested, as well as the Brvonia alba, Solanum dulcamara, and Cucubalus bacciferus."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D69",
    "chapter_name": "CHAP. 69.—THE CYCLAMINOS CHAMÆCISSOS: THREE REMEDIES.",
    "paragraphs": [
      "A third kind<@1> of cyclaminos has also been shown to me, the additional name of which is \"chamæcissos.\" It consists of but a single leaf, with a branchy root, formerly employed for killing fish."
    ],
    "footnotes": {
      "1": "According to Brotero, it is the Parnassia palustris of Tournefort, an opinion with which Fée is inclined to agree. Sprengel considers it to be the same as the Convallaria bifolia of Linnæus, our Small lily of the valley, and identifies it with the one-leafed Ceratia of B. xxvi. c. 34. Littré names the Antirrhinum asarina of Linnæus, the Bastard asarum."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—PEUCEDANUM: TWENTY-EIGHT REMEDIES.",
    "paragraphs": [
      "But in the very first rank among these plants, stands peucedanum,<@1> the most esteemed kind of which is that of Arcadia, the next best being that of Samothrace. The stem resembles that of fennel, is thin and long, covered with leaves close to the ground, and terminating in a thick black juicy root, with a powerful smell. It grows on umbrageous mountains, and is taken up at the end of autumn. The largest and tenderest roots are the most esteemed; they are cut with bone-knives into slips four fingers in length, and left to shed their juice<@2> in the shade; the persons employed taking the precaution of rubbing the head and nostrils with rose-oil, as a preservative against vertigo.",
      "There is also another kind of juice, which adheres to the stems, and exudes from incisions made therein. It is considered best when it has arrived at the consistency of honey: the colour of it is red, and it has a strong but agreeable smell, and a hot, acrid taste. This juice, as well as the root and a decoction of it, enters into the composition of numerous medicaments, but the juice has the most powerful properties of the two. Diluted with bitter almonds or rue, it is taken in drink as a remedy for injuries inflicted by serpents. Rubbed upon the body with oil, it is a preservative against the attacks of those reptiles."
    ],
    "footnotes": {
      "1": "The Peucedanum officinale of Linnæus, Sulphur-wort, or Hog's fennel. It receives its name from a fancied resemblance between its fruit and that of the \"Puece,\" or pitch-tree.",
      "2": "This juice, Fée remarks, is no longer known."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D71",
    "chapter_name": "CHAP. 71. (10.)—EBULUM : SIX REMEDIES.",
    "paragraphs": [
      "A fumigation, too, of ebulum,<@1> a plant known to every one, will put serpents to flight."
    ],
    "footnotes": {
      "1": "Or Wall-wort. See B. xxiv. c. 35. and B. xxvi. c. 49."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—POLEMONIA: ONE REMEDY.",
    "paragraphs": [
      "The root of polemonia<@1> even worn as an amulet only, is particularly useful for repelling the attacks of scorpions, as also the phalangium and other small insects of a venomous nature. For injuries inflicted by the scorpion, aristolochia<@2> is also used, or agaric, in doses of four oboli to four cyathi of wine. For the bite of the phalangium, vervain is employed, in combination with wine or oxycrate: cinquefoil, too, and daucus, are used for a similar purpose."
    ],
    "footnotes": {
      "1": "See c. 28 of this Book.",
      "2": "See c. 54 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D73",
    "chapter_name": "CHAP. 73.—PHLOMOS OR VERBASCUM: FIFTEEN REMEDIES.",
    "paragraphs": [
      "Verbascum has the name of \"phlomos\" with the Greeks. Of this plant there are two principal kinds; the white,<@1> which is considered to be the male, and the black,<@2> thought to be the female. There is a third<@3> kind, also, which is only found in the woods. The leaves of these plants are larger than those of the cabbage, and have a hairy surface: the stem is upright, and more than a cubit in height, and the seed black, and never used. The root is single, and about the thickness of the finger. The two principal kinds are found growing in champaign localities. The wild verbascum has leaves like those of elelisphacus,<@4> but of an elongated form; the branches are ligneous."
    ],
    "footnotes": {
      "1": "Identified by Fée with the Verbascum thapsus of Linnæus, Great mullein, High-taper, or Cow's lung-wort.",
      "2": "Identified by Fée with the Verbascum sinuatum of Linnæus. Desfontaines considers this to be the male plant of Pliny, and the V. thapsus to be the female.",
      "3": "Fée considers this to be the same as the Blattaria mentioned in c. 60, and identifies it with the Verbascum phlomoides of Linnæus. Sprengel and Desfontaines consider it to be the Phloris lychnitis of Linnæus. Littré gives the Phlomis fruticosa of Linnæus, the Jerusalem sage, or Tree sage.",
      "4": "See B. xxii. c 71."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D74",
    "chapter_name": "CHAP. 74.—THE PHLOMIS: ONE REMEDY. THE LYCHNITIS OR THRYALLIS.",
    "paragraphs": [
      "There are also two<@1> varieties of the phlomis, hairy plants, with rounded leaves, and but little elevated above the surface of the earth. A third kind, again, is known as the \"lychnitis\"<@2> by some persons, and as the \"thryallis\" by others: it has three leaves only, or four at the very utmost, thick and unctuous, and well adapted for making wicks for lamps. The leaves of the phlomos which we have mentioned as the female plant, if wrapped about figs, will preserve them most efficiently from decay, it is said. It seems little better than a loss of time to give the distinguishing characteristics of these three<@3> kinds, the effects of them all being precisely the same.",
      "For injuries inflicted by scorpions, an infusion of the root is taken, with rue, in water. Its bitterness is intense, but it is quite as efficacious as the plants already mentioned."
    ],
    "footnotes": {
      "1": "Fée identifies these two kinds with the Phlomis fruticosa of Linnæus; Sprengel and Desfontaines consider the second kind to be the Phlomis Italica of Smith; on insufficient grounds, Fée thinks. Littré mentions the Sideritis Romana and S. elegans of Linnæus.",
      "2": "The \"Lamp plant.\" It is mostly identified with the Verbascum lychnitis of linnæus, the White mullein. Fée is somewhat doubtful on the point. It is doubtful whether it is not the same as the Thryallis, mentioned in B. xxi. c. 61. Littré identifies it with the Phlomis lychnitis.",
      "3": "In the last paragraph he is speaking of the Phlomos, here he evidently reverts to the Phlomis."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D75",
    "chapter_name": "CHAP. 75.—THE THELYPHONON OR SCORPIO: ONE REMEDY.",
    "paragraphs": [
      "The thelyphonon<@1> is a plant known as the \"scorpio\" to some, from the peculiar form of its roots, the very touch of which kills<@2> the scorpion: hence it is that it is taken in drink for stings inflicted by those reptiles. If a dead scorpion is rubbed with white hellebore, it will come to life, they say. The thelyphonon is fatal to all quadrupeds, on the application of the root to the genitals. The leaf too, which bears a resemblance to that of cyclaminos, is productive of a similar effect, in the course of the same day. It is a jointed plant, and is found growing in unbrageous localities. Juice of betony or of plantago is a preservative against the venom of the scorpion."
    ],
    "footnotes": {
      "1": "Or \"Female killer.\" See B. xxvii. c. 2.",
      "2": "Dioscorides states, somewhat more rationally, that this plant strikes the scorpion with torpor, and that the contact of hellebore revives it."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D76",
    "chapter_name": "CHAP. 76.—THE PHLYNION, NEURAS, OR POTERION ; ONE REMEDY.",
    "paragraphs": [
      "Frogs, too, have their venom, the bramble-frog<@1> in particular, and I myself have seen the Psylli, in their exhibitions, irritate them by placing them upon flat vessels made red hot,<@2> their bite being fatal more instantaneously than the sting even of the asp. One remedy for their poison is the phrynion,<@3> taken in wine, which has also the additional names of \"neuras\"<@4> and \"poterion:\" it bears a small flower, and has numerous fibrous roots, with an agreeable smell."
    ],
    "footnotes": {
      "1": "\"Rubetis.\" A kind of toad, probably. See B. viii. c. 48, B. xi. c. 16, and B. xxxii. c. 18.",
      "2": "Schneider, on Nicander's Alexiph. p. 277, says that he cannot under- stand this passage. There is little doubt that Sillig is right in his conjecture that it is imperfect, for the pith of the narrative, whatever it may have been, is evidently wanting. The Psylli were said to be proof against all kinds of poisons. See B. viii. c. 38, and 13. xi. c. 30; also lucan's Pharsalia, B. ix. 1. 192, el seq.",
      "3": "See also B. xxvii. c. 97. Fée identifies it with the Astragalas Creticus of Lamarek, Desfontaines with the Astragalus poterium.",
      "4": "The \"nerve-plant \" and the \"drinking-plant,\" apparently."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D77",
    "chapter_name": "CHAP. 77.—THE ALISMA, DAMASONION, OR LYRON: SEYENTEEN REMEDIES",
    "paragraphs": [
      "Similar, too, are the properties of the alisma,<@1> known to some persons as the \"danmasonion,\" and as the \"lyron\" to others. The leaves of it would be exactly those of the plantago, were it not that they are narrower, more jagged at the edges, and bent downwards in a greater degree. In other respects, they present the same veined appearance as those of the plantago. This plant has a single stern, slender, a cubit in height, and terminated by a spreading head.<@2> The roots of it are numerous, thin like those of black hellebore, acrid, unctuous, and odoriferous: it is found growing in watery localities.",
      "There is another kind also, which grows in the woods, of a more swarthy colour, and with larger leaves. The root of them both is used for injuries inflicted by frogs and by the sea-hare,<@3> in doses of one drachma taken in wine. Cyclaminos, too, is an antidote for injuries inflicted by the sea-hare.",
      "The bite of the mad dog lias certain venomous properties, as an anitidote to which we have the cynorrhodos, of which we have spoken<@4> elsewhere already. The plantago is useful for the bites of all kinds of animals, either taken in drink or applied topically to the part affected. Betony is taken on similar occasions, in old wine, unmixed."
    ],
    "footnotes": {
      "1": "Sprengel identities it with the, Alisma Parnassifolium of Linnæus; but as that plant is not found in Greece, Sibthorp suggests the Alisma plantago of Linnæus, the Great water-plantain. It has no medicinal properties, though it was esteemed till very recent times as curative of hydrophobia.",
      "2": "\"Capite thyrsi.\"",
      "3": "See B. ix. c. 72, and B. xxxii. c. 3.",
      "4": "In c. 6 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D78",
    "chapter_name": "CHAP. 78.—PERISTEREOS: SIX REMEDIES.",
    "paragraphs": [
      "The name of peristereos<@1> is given to a plant with a tall stem, covered with leaves, and throwing out other stems from the top. It is much sought by pigeons, to which circumstance it owes its name. Dogs will never bark, they say, at persons who have this plant about them."
    ],
    "footnotes": {
      "1": "\"Pigeon-plant.\" The same as Vervain, already described in c. 59 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D79",
    "chapter_name": "CHAP. 79.— REMEDIES AGAINST CERTAIN POISONS.",
    "paragraphs": [
      "Closely approaching in their nature to these various kinds of poisons, are those which have been devised by man for his own destruction. In the number of antidotes to all these artificial poisons as well as to the spells of sorcery, the very first place must be accorded to the moly<@1> of Homer; next to which come the mithridatia,<@2> scordotis,<@3> and centaury. The seed of betony carries offail kinds of noxious substances by stool; being taken for the purpose in honied wine or raisin wine, or else pulverized, and taken, in doses of one drachma, in four cyathi of old wine: in this last case, however, the patient must bring it off the stomach by vomit and then repeat the dose. Persons who accustom themselves to take this plant daily, will never experience any injury, they say, from substances of a poisonous nature.",
      "When a person has taken poison, one most powerful remedy is aristolochia,<@4> taken in the same proportions as those used for injuries inflicted by serpents.<@5> The juice, too, of cinquefoil is given for a similar purpose; and in both cases, after the patient has vomited, agaric is administered, in doses of one denarius, in three cyathi of hydromel."
    ],
    "footnotes": {
      "1": "See c. 8 of this Book.",
      "2": "By \"Mithridatia\" he probably means the antidotes attributed to Mithridates in c 3 of this Book, and in B. xxix. c. 8, and not the plant previously mentioned in c. 26.",
      "3": "See c.. 27 of this Book.",
      "4": "See c. 54 of this Book.",
      "5": "See c. 55."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D80",
    "chapter_name": "CHAP. 80.—THE ANTIRREHINUM, ANARRHlNON, OR LYCHNIS AGRIA: THREE REMDIES.",
    "paragraphs": [
      "The name of antirrhinum<@1> or anarrhinon is given to the lychnis agria,<@2> a plant which resembles flax in appearance, is destitute of root, has a flower like that of the hyacinth, and a seed similar in form to the muzzle of a calf. According to what the magicians say, persons who rub themselves with this plant improve their personal appearance thereby; and they may ensure themselves against all noxious substances and poisons, by wearing it as a bracelet."
    ],
    "footnotes": {
      "1": "Generally identified with 'the Antirrhinum Orontium of Linnæus, Small toad-flax, Calf's snout, or Lesser wild snapdragon. Desfontaines mentions the Antirrhinum purpureum, and Littré the A. majus of lin- næus, the Common snapdragon, or Greater calf's snout.",
      "2": "\"Wild lychnis.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D81",
    "chapter_name": "CHAP. 81.—EUCLEA: ONE EBMEDY.",
    "paragraphs": [
      "The same is the case, too, with the plant to which they give the name of \"euclea,\"<@1> and which, they tell us, rubbed upon the person, will ensure a more extended consideration. They say, too, that if a person carries artemisia<@2> about him, he will be ensured against all noxious drugs, the attacks of wild beasts of every kind, and sunstroke even. This last plant is taken also in wine, in cases of poisoning by opium. Used as an amulet, or taken in drink, it is said to be particularly efficacious for injuries inflicted by frogs."
    ],
    "footnotes": {
      "1": "Theophrastus says, B. ix. c. 21, speaking of the last-mentioned plant, \"The same too, with reference to glory and consideration.\" Pliny, singularly enough, has mistaken the Greek word \"eucleia\" (glory) for the name of a plant, and has fabricated one accordingly: a similar blunder to that made by him with reference to \"hippace,\" in c. 44 of this Book.",
      "2": "See c. 36 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D82",
    "chapter_name": "CHAP. 82.—TIE PERICARPUM; TWO VARIETIES OF IT: TWO REMEDIES.",
    "paragraphs": [
      "The pericarpum is a kind of bulbous plant. There are two varieties of it; one with a red<@1> outer coat, and the other,<@2> similar in appearance to the black poppy, and possessed of greater virtues than the first. They are both, however, of a warming nature, for which reason they are administered to persons who have taken hemlock, a poison for which frankincense and panaces are used, chironion<@3> in particular. This last, too, is given in cases of poisoning by fungi."
    ],
    "footnotes": {
      "1": "Fée is inclined to identify it with the Bulbine of B. xx. c. 41, pro- hably the Hyacinthus botryoides of Linnæus, the Blue grape hyacinth. Brotero and Desfontaines name the Hyacinthus comosus, the Purple grape hyacinth. Littré mentions the Ornithogalum nutans of Linnæus, the May star of Bethlehhm.",
      "2": "Identified by Fée with the Bulbus vomitorius or Bulb emetic of B. xx. c. 41, the same, in his opinion, with the Narcissus jonquilla, the Emetic jon- quil. Sprengel, however, would identify the Bulbus vomitorius with either the Narcissus orientalis or the Pancratium Illyriuml; and Sibthorp con- siders its synonym to be the Ornithogalum stachyoides of Aiton. Littré gives the Muscari comosum.",
      "3": "See e. 13 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D83",
    "chapter_name": "CHAP. 83. (11.)—REMEDIES FOR DISEASES OF THE HEAD. NYMPHÆA HERACLIA: TWO REMEDIES.",
    "paragraphs": [
      "But we shall now proceed to point out the various classes of remedies for the several parts of the body, and the maladies to which those parts are subject, beginning in the first place with the head.",
      "The root of nymphæa heraclia<@1> effects the cure of alopecy, if they are beaten up together,<@2> and applied. The polythrixs<@3> differs from the callitrichos<@4> in having white, rushlike suckers, larger leaves, and more numerous; the main stem,<@5> too, is larger. This plant strengthens the hair, prevents it from falling off, and makes it grow more thickly."
    ],
    "footnotes": {
      "1": "See c. 37 of this Book, and B. xxvi. c. 28.",
      "2": "There seems to be an hiatus here. From the words of Dioscorides. B iii. c. 138, it would appear that pitch was the other ingredient, to be beaten up with the plant.",
      "3": "The same as the Polytrichos of B. xxii. c. 30.",
      "4": "B. xxii. c. 30, he makes them to be the same plant, and it is most probable that they may be both referred to the Asplenium trichoimanes of linnæus.",
      "5": "frutice"
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D84",
    "chapter_name": "CHAP. 84.—THE LINGULACA : ONE REMEDY.",
    "paragraphs": [
      "The same is the case too with the lingulaca,<@1> a plant that grows in the vicinity of springs, and the root of which is reduced to ashes, and beaten up with hog's lard. Due care must be taken, however, that it is the lard of a female, of a black colour, and one that has never farrowed. Tile application is rendered additionally efficacious, if the ointment is applied in the sun. Root, too, of cyclaminos is employed in the same manner for a similar purpose. A decoction of root of hellebore in oil or in water is used for the removal of porrigo. Fur the cure of head-ache, root of all kinds of panaces<@2> is used. beaten up in oil; as also aristolochia<@3> and iberis,<@4> this last being applied to the head for an hour or more, if the patient can; bear it so long, care being taken to bathe in the meanwhile. The daucus, too, is curative of head-ache. Cyclasninos,<@5> intro- duced into the nostrils with honey, clears the head: used in the form of a liniment, it heals ulcers of the head. Peristereos,<@6> also, is curative of diseases of the head."
    ],
    "footnotes": {
      "1": "See B.xxiv.c.108",
      "2": "See c. 11 of this Book.",
      "3": "See c. 54 of this Book.",
      "4": "See c. 49 of this Book.",
      "5": "See c. 67 of this Book.",
      "6": "Or Vervain."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D85",
    "chapter_name": "CHAP. 85.—THE CACALIA OR LEONTICE: THREE REMEDIES.",
    "paragraphs": [
      "The name of \"cacalia\"<@1> or \"leontice\" is given to a plant with seed resembling small pearls in appearance, and hanging down between large leaves: it is mostly found upon mountains. Fifteen grains of this seed are macerated in oil, and the head is rubbed with the mixture, the contrary way to the hair."
    ],
    "footnotes": {
      "1": "Sprengel identified this plant at first with the Buplevrum longifolium of Linnæus, the Long-leaved hare's ear, but at a later period with the Mercurialis tomentosa, the Woolly mercury. Fée suggests the Cacalia petasites or albifrons, though with diffidence. Littré gives the Cacalia ver- bascifolia of Sibthorp."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D86",
    "chapter_name": "CHAP. 86.—THE CALLITRICHOS: ONE REMEDY.",
    "paragraphs": [
      "A sternutatory, too, is prepared from the callitrichos.<@1> The leaves of this plant are similar to those of the lentil, and the stems resemble fine rushes; the root is very diminutive. It grows in shady, moist localities, and has a burning taste in the mouth."
    ],
    "footnotes": {
      "1": "See c. 83 of this Book; also B. xxii. c. 30, and B. xxvii. c. 111."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D87",
    "chapter_name": "CHAP. 87.—HYSSOP: TEN REMEDIES.",
    "paragraphs": [
      "Hyssop,<@1> beaten up in oil, is curative of phthiriasis and prurigo of the head. The best hyssop is that of Mount Taurus in Cilicia, next to which in quality is the produce of Pamphylia and Smyrna. This plant is injurious to the stomach: taken with figs, it produces alvine evacuations, and used in combination with honey, it acts as an emetic. It is generally thought that, beaten up with honey, salt, and cum- min, it is curative of the stings of serpents."
    ],
    "footnotes": {
      "1": "There has been much discussion on the identification of the Hyssopum of the ancients, their descriptions varying very considerably. It has been suggested that that of the Egyptians was the Origanum Ægyptianum; that of the Hebrews, the Origanun Syriacum; that of Dioscorides, the Origanum Smyræum; and that of the other Greek writers, the Teucrium pseudohyssopus, or else the Thymbra verticillata and spicata. Fée is inclined to identify that here mentioned by Pliny with the Thymbra spicata of Lin- næus, and the Garden hyssop of Dioscorides, with the Hyssopus officinalis of Linnæus. Littré states, however, that this last is a stranger to Greece, and that M. Fraas (Synopsis, p. 182) identifies the hyssop of Dioscorides with the Origanum Smyrnæum or Syriacum."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D88",
    "chapter_name": "CHAP. 88.—THE LONCHITIS : FOUR REMEDIES.",
    "paragraphs": [
      "The lonchitis <@1> is not, as most writers have imagined, the same plant as the xiphion<@2> or phasganion, although the seed of it does bear a resemblance to the point of a spear. The lonchitis, in fact, has leaves like those of the leek, of a reddish colour near the root, and more numerous there than on the upper part of the stem. It bears diminutive heads, which are very similar to our masks of comedy, and from which a small tongue protrudes:<@3> the roots of it are remarkably long. It grows in thirsty, arid soils."
    ],
    "footnotes": {
      "1": "Generally identified with the Serapias lingua of Linnæus.",
      "2": "The same, most probably, as the Gladiolus of B. xxi. c. 67. See also the next Chapter in this Book.",
      "3": "This was a characteristic feature of the masks used in the Roman Comedy."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D89",
    "chapter_name": "CHAP. 89.—THE XIPHION OR PHASGANION: FOUR REMEDIES.",
    "paragraphs": [
      "The xiphion<@1> or phasganion, on the other hand, is found growing in humid localities. On first leaving the ground it has the appearance of a sword; the stem of it is two cubits in length, and the root is fringed like a hazel nut.<@2>",
      "This root should always be taken up before harvest, and dried in the shade. The upper part of it, pounded with frankincense, and mixed with an equal quantity of wine, extracts fractured bones of the cranium, purulent matter in all parts of the body, and bones of serpents,<@3> when accidentally trodden upon; it is very efficacious, too, for poisons. In cases of head-ache, the head should be rubbed with hellebore, boiled and beaten up in olive oil, or oil of roses, or else with peucedanum steeped in olive oil or rose oil, and vinegar. This last plant, made lukewarm, is very good also for hemicrania<@4> and vertigo. It being of a heating nature, the body is rubbed with the root as a sudorific."
    ],
    "footnotes": {
      "1": "See Note 30 above. The medicinal properties here attributed to the Xiphion, or Gladiolus communis, our common Red corn-flag, are very doubtful, as Fée remarks.",
      "2": "With the outer coat on, of course.",
      "3": "Dalechamps is probably right in preferring the reading \"carpentis\" to \"serpentis,\" in which case the meaning would be, \"or bones when accidentally crushed by the wheels of vehicles.\"",
      "4": "Or \"meagrim.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D90",
    "chapter_name": "CHAP. 90.—PSYLLION, CYNOÏDES, CRYSTALLION, SICELICON, OR CYNOMYIA; SIXTEEN REMEDIES. TIRYSELINUM: ONE REMEDY.",
    "paragraphs": [
      "Psyllion,<@1> cynoïdes, crystallion, sicelicon, or cynomyia, has a slender root, of which no use is made, and numerous thin branches, with seeds resembling those of the bean, at the extremities.<@2> The leaves of it are not unlike a dog's head in shape;<@3> and the seed, which is enclosed in berries, bears a resemblance to a flea—whence its name \"psyllion.\" This plant is generally found growing in vineyards, is of a cooling nature, and is extremely efficacious as a dispellent. The seed of it is the part made use of; for head-ache, it is applied to the forehead and temples with rose oil and vinegar, or else with oxycrate; it is used as a liniment for other purposes also. Mixed in the proportion of one acetabulum to one sextarius of water, it is left to coagulate and thicken; after which it is beaten up, and the thick solution is used as a liniment for all kinds of pains, abscesses, and inflammations.",
      "Aristolochia is used as a remedy for wounds in the head; it has the property, too, of extracting fractured bones, not only from other parts of the body, but the cranium in particular. The same, too, with plistolochia.",
      "Thryselinum<@4> is a plant not unlike parsley; the root of it, eaten, carries off pituitous humours from the head."
    ],
    "footnotes": {
      "1": "Identified with the Plantago Psyllium of Linnæus, our Fleawort, Fleaseed, or Fleabane.",
      "2": "Nothing, Fée says, can be more absurd than this description of the plant.",
      "3": "Whence its name \"cynoides\" and \"cynomyia.\"",
      "4": "This plant has not been identified; Wild water-parsley, perhaps a kind of Silm, has been suggested."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D91",
    "chapter_name": "CHAP. 91. (12.)—REMEDIES FOR DISEASES OF THE EYES.",
    "paragraphs": [
      "It is generally thought that the greater centaury<@1> strengthens the sight, if the eyes are fomented with it steeped in water; and that by employing the juice of the smaller kind, in combination with honey, films and cloudiness may be dispersed, marks obliterated, and small flies removed which have got into the eve. It is thought also that sideritis is curative of albugo in beasts of burden. As to chelidonia,<@2> it is marvellously good for all the affections above mentioned. Root of panaces<@3> is applied, with polenta,<@4> to defluxions of the eyes; and for the purpose of keeping them down, henbane-seed is taken, in doses of one obolus, with an equal proportion of opium, in wine. Juice, too, of gentian is used as a lini- ment, and it sometimes forms an ingredient in the more active eyesalves,<@5> as a substitute for meconium. Euphorbia,<@6> applied in the form of a liniment, improves the eyesight, and for ophthalmia juice of plantago<@7> is injected into the eyes.",
      "Aristolochia disperses films upon the eyes; and iberis,<@8> attached to the head with cinquefoil, is curative of defluxions and other diseases of the eyes. Verbascum<@9> is applied topically to defluxions of the eyes, and vervain is used for a similar purpose, with rose oil and vinegar. For the treatment of cataract and dimness of sight, cyclaminos is reduced to a pulp and divided into lozenges. Juice, too, of peu- cedanum, as already mentioned,<@10> mixed with meconium and oil of roses, is good for the sight, and disperses films upon the eyes. Psyllion,<@11> applied to the forehead, arrests defluxions of the eyes."
    ],
    "footnotes": {
      "1": "All the plants here mentioned are of a more or less irritating nature, and would greatly imperil the sight.",
      "2": "See c. 50 of this Book.",
      "3": "See c. 11 of this Book.",
      "4": "See B.xviii.c.14, and B.xxii.c.59.",
      "5": "most dangerous application, in reality.",
      "6": "A most dangerous application, in reality.",
      "7": "A comparatively harmless, though useless application.",
      "8": "See c. 49 of this Book.",
      "9": "See c. 73 of this Book.",
      "10": "In c. 70 of this Book.",
      "11": "See c. 90 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D92",
    "chapter_name": "CHAP. 92. (13.)—THE ANAGALLIS, OR CORCHORON; TWO VARIE- TIES OF IT: SIX REMEDIES.",
    "paragraphs": [
      "The anagallis is called \"corchoron\"<@1> by some. There are two kinds of it, the male<@2> plant, with a red blossom, and the female,<@3> with a blue flower. These plants do not exceed a palm in height, and have a tender stem, with diminutive leaves of a rounded form, drooping upon the ground. They grow in gardens and in spots covered with water, the blue anagallis being the first to blossom. The juice<@4> of either plant, applied with honey, disperses films upon the eyes, suffusions of blood<@5> in those organs resulting from blows, and argema<@6> with a red tinge: if used in combination with Attic honey, they are still more efficacious. The anagallis has the effect also of dilating<@7> the pupil; hence the eye is anointed with it before the operation of couching<@8> for cataract. These plants are employed also for diseases of the eyes in beasts of burden.",
      "The juice, injected into the nostrils, which are then rinsed with wine, acts as a detergent upon the head: it is taken also, in doses of one drachma, in wine, for wounds inflicted by serpents. It is a remarkable fact, that cattle will refuse to touch the female plant; but if it should so happen that, deceived by the resemblance—the flower being the only distinguishing mark—they have accidentally tasted it, they immediately have recourse, as a remedy, to the plant called \"asyla,\" <@9> but more generally known among us as \"ferus oculus.\"<@10> Some persons recommend those who gather it, to prelude by saluting it before sunrise, and then, before uttering another word, to take care and extract the juice immediately if this is done, they say, it will be doubly efficacious.",
      "As to the juice of euphorbia, we have spoken<@11> of its properties at sufficient length already. In cases of ophthalmia, attended with swelling, it will be a good plan to apply wormwood beaten up with honey, as well as powdered betony."
    ],
    "footnotes": {
      "1": "The Corchorus of B. xxi. c. 106, is most probably altogether a different plant.",
      "2": "Identified with the Anagallis arvensis of Linnæus, with a red flower, the Red pimpernel, Corn pimpernel, or Shepherd's weather-glass.",
      "3": "The Anagallis cæruleo flore of Tournefort, the Blue pimpernel.",
      "4": "In reality they are destitute of medicinal properties. It is said, though apparently on no sufficient grounds, that red pimpernel is poisonous to small birds.",
      "5": "Or \"blood-shot eyes.\"",
      "6": "A disease of the pupil.",
      "7": "Belladonna, a preparation from the Atropa belladonna, is now generally used for this purpose.",
      "8": "\"Paracentesis.\"",
      "9": "This plant is unknown. Fée suggests that Pliny may have made a mistake, and that the account from which he copies may have been, that when cattle have been stung by the asilus, or gadfly, they have recourse to the Anagallis.",
      "10": "\"Savage eye.\"",
      "11": "In c. 38 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D93",
    "chapter_name": "CHAP. 93.—THE ÆGILOPS : TWO REMEDIES.",
    "paragraphs": [
      "The fistula of the eye, called \"ægilops,\" is cured by the agency of the plant of the same name,<@1> which grows among barley, and has a leaf like that of wheat. The seed is pounded for the purpose, and applied with meal; or else the juice is extracted from the stem and more pulpy leaves, the ears being first removed. This juice is incorporated with meal of three-month wheat, and divided into lozenges."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 44, and B. xxi. c. 63."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D94",
    "chapter_name": "CHAP. 94.—MANDRAGORA, CIRCÆON, MORION, OR HIPPOPHLOMOS; TWO VARIETIES OF IT: TWENTY-FOUR REMEDIES.",
    "paragraphs": [
      "Some persons, too, were in the habit of employing mandragora for diseases of the eyes; but more recently the use of it for such a purpose has been abandoned. It is a well-ascertained fact, however, that the root, beaten up with rose oil and wine, is curative of defluxions of the eyes and pains in those organs; and, indeed, the juice of this plant still forms an ingredient in many medicaments for the eyes. Some persons give it the name of \"circæon.\"<@1> There are two varieties, the white<@2> mandragora, which is generally thought to be the male plant, and the black,<@3> which is considered to be the female. It has a leaf narrower than that of the lettuce, a hairy stem, and a double or triple root, black without and white within, soft and fleshy, and nearly a cubit in length.",
      "Both kinds bear a fruit about the size of a hazel-nut, enclosing a seed resembling the pips of a pear in appearance. The name given to the white plant by some persons is \"arsen,\"<@4> by others \"morion,\"<@5> and by others again, \"hippophlomos.\" The leaves of it are white, while those of the other one<@6> are broader, and similar to those of garden lapathum<@7> in appearance. Persons, when about to gather this plant, take every precaution not to have the wind blowing in their face; and, after tracing three circles round it with a sword, turn towards the west and dig it up.<@8> The juice is extracted both from the fruit and from the stalk, the top being first removed; also from the root, which is punctured for the purpose, or else a decoction is made of it. The filaments, too, of the root are made use of, and it is sometimes cut up into segments and kept in wine.",
      "It is not the mandragora of every country that will yield a juice, but where it does, it is about vintage time that it is collected: it has in all cases a powerful odour, that of the root and fruit the most so. The fruit is gathered when ripe, and dried in the shade; and the juice, when extracted, is left to thicken in the sun. The same is the case, too, with the juice of the root, which is extracted either by pounding it or by boiling it down to one third in red wine. The leaves are best, kept in brine; indeed, when fresh, the juice of them is a baneful poison,<@9> and these noxious properties are far from being entirely removed, even when they are preserved in brine. The very odour of them is highly oppressive to the head, although there are countries in which the fruit is eaten. Persons ignorant of its properties are apt to be struck dumb by the odour of this plant when in excess, and too strong a dose of the juice is productive of fatal effects.",
      "Administered in doses proportioned to the strength of the patient, this juice has a narcotic effect; a middling dose being one cyathus. It is given, too, for injuries inflicted by serpents, and before incisions or punctures are made in the body, in order to ensure insensibility to the pain.<@10> Indeed, for this last purpose, with some persons, the odour of it is quite sufficient to induce sleep. The juice is taken also as a substitute for hellebore, in doses of two oboli, in honied wine: hellebore, however, is more efficacious as an emetic, and as an evacuant of black bile."
    ],
    "footnotes": {
      "1": "Or \"Plant of Circe.\"",
      "2": "Identified by Fée with the Atropa mandragora vernalis of Bertolini, the Spring mandrake.",
      "3": "The Atropa mandragora autumnalis of Bertolini, the Autumnal mandrake.",
      "4": "The Greek for \"male.\"",
      "5": "\"Dementing.\" Fée remarks that the \"Morion\" in reality is a diferent plant, and queries whether it may not be the Atropa belladonna of linnæus, the Belladonna, or Deadly nightshade, mentioned above in Note 57.",
      "6": "The female, or black, mandrake.",
      "7": "See B. xx. c. 86.",
      "8": "The superstitions with reference to the. Mandrake extended from the earliest times till a very recent period. It was used in philtres, and was supposed to utter piercing cries when taken up; Josephus counsels those whose business it is to do so, to employ a dog for the purpose, if they would avoid dreadful misfortunes. All these notions probably arose from the resemblance which the root bears to the legs and lower part of the human body. See B. xxii. c. 9, where we have queried in a Note whether the Eryngium may not have been the \"mandrake,\" the possession of which was so much coveted by the wives of Jacob.",
      "9": "\"Pestis est.\"",
      "10": "In the same way that chloroform is now administered."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D95",
    "chapter_name": "CHAP. 95.—HEMLOCK: THIRTEEN REMEDIES.",
    "paragraphs": [
      "Hemlock,<@1> too, is a poisonous plant, rendered odious by the use made of it by the Athenian people, as an instrument of capital punishment: still,<@2> however, as it is employed for many useful purposes, it must not be omitted. It is the seed that is noxious, the stalk being eaten by many people, either green, or cooked<@3> in the saucepan. This stem is smooth, jointed like a reed, of a swarthy hue, often as much as two cubits in height, and branchy at the top. The leaves are like those of coriander, only softer, and possessed of a powerful odour. The seed is more substantial than that of anise, and the root is hollow and never used. The seed and leaves are possessed of refrigerating properties; indeed, it is owing to these properties that it is so fatal, the cold chills with which it is attended commencing at the extremities. The great remedy <@4> for it, provided it has not reached the vitals, is wine, which is naturally of a warming tendency; but if it is taken in wine. it is irremediably fatal.",
      "A juice is extracted from the leaves and flowers; for it is at the time of its blossoming that it is in its full vigour. The seed is crushed, and the juice extracted from it is left to thicken in the sun, and then divided into lozenges. This preparation proves fatal by coagulating the blood—another deadly property which belongs to it; and hence it is that the bodies of those who have been poisoned by it are covered with spots. It is sometimes used in combination with water as a medium for diluting certain medicaments. An emollient poultice is also prepared from this juice, for the purpose of cooling the stomach; but the principal use made of it is as a topical application, to check defluxions of the eyes in summer, and to allay pains in those organs. It is employed also as an ingre- dient in eyesalves, and is used for arresting fluxes in other parts of the body: the leaves, too, have a soothing effect upon all kinds of pains and tumours, and upon defluxions of the eyes.",
      "Anaxilaüs makes a statement to the effect, that if the mamillæ<@5> are rubbed with hemlock (luring virginity, they will always be hard and firm: but a better-ascertained fact is, that applied<@6> to the mamillæ, it dries up the mill in women re- cetntly delivered; as also that, applied to the testes at the age of puberty, it acts most effectually as an antaphrodisiac.<@7> As to those cases in which it is recommended to take it internally as a remedy, I shall, for my own part, decline to mention them. The most powerful hemlock is that grown at Susa, in Parthia, the next best being the produce of Laconia, Crete, and Asia.<@8> In Greece, the hemlock of the finest quality is that of Megara, and next to it, that of Attica."
    ],
    "footnotes": {
      "1": "\"Cicuta.\" Identified with the Conium maculatum of Linnæus, Common hemlock or Keghs. It grows in the vicinity of Athens, and probablv formed the basis of the poisons with which that volatile people \"recompensed,\" as Fée remarks, the virtues and exploits of their philosophers and generals. Socrates, Potion, and Philopœmen, are said to have been poisoned with hemlock; but in the case of Socrates, it was probably com- bined with opium and other narcotics. See B. xiv. cc. 7, 28, and B. xxiii. c. 23.",
      "2": "He has more than once stated, that it is not his object to enter into a description of poisons.",
      "3": "Fée doubts if it is possible to eat it, boiled even, with impunity",
      "4": "(See B. xiv. cc. 7, 28 , and B. xxiii. c. 23.",
      "5": "A very dangerous use of it,Desfontaines thinks.",
      "6": "Desfontaines says that it is still employed in various ways when the milk is in excess.",
      "7": "By causing those organs to waste away.",
      "8": "The province of Asia Minor."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D96",
    "chapter_name": "CHAP. 96.—CRETHMOS AGRIOS : ONE REMEDY.",
    "paragraphs": [
      "Crethmos agrios,<@1> applied to the eyes, removes rheum; and, with the addition of polenta, it causes tumours to disappear."
    ],
    "footnotes": {
      "1": "\"Wild crethmos.\" Generally identified with the Crithmum mariti- mum of Linnæus, Small samplire, or sea fennel."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D97",
    "chapter_name": "CHAP. 97.—MOLYBDÆNA: ONE REMEDY.",
    "paragraphs": [
      "Molybdæna<@1> also grows everywhere in the fields, a plant commonly known as \"plumbago.\"<@2> It has leaves like those of lapathum,<@3> and a thick, hairy root. Chewed and applied to the eye from time to time, it removes the disease called \"plumbum,\"<@4> which affects that organ."
    ],
    "footnotes": {
      "1": "Or \"lead plant.\" Identified with the Plumbago Europæa of Lin- næus, Leadwort, or French dittander.",
      "2": "Or \"lead plant.\" Identified with the Plumbago Europæa of Linnæus, Leadwort, or French dittander.",
      "3": "See BI xx. c. 85.",
      "4": "\"Lead disease,\" apparently; livid spots on the eyelids, Hardouin thinks."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D98",
    "chapter_name": "CHAP. 98.—THE FIRST KIND OF CAPNOS, KNOWN ALSO AS CHICKEN'S FOOT: ONE REMEDY.",
    "paragraphs": [
      "The first kind of capnos,<@1> known also as \"chicken's foot,\"<@2> is found growing on walls and hedges: it has very thin, straggling branches, with a purple blossom. It is used in a green state, and the juice of it disperses films upon the eyes; hence it is that it is employed as an ingredient in medicinal compositions for the eyes."
    ],
    "footnotes": {
      "1": "Or \"smoke-plant;\" so called from its smell, which resembles that of smoke or soot.",
      "2": "\"Pedes gallinacei.\" Identified by Fée with the Corydalis digitata (,f Persoon, or else the C. bulbosa, or C. fabacea, several varieties of Fu- mitory."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D99",
    "chapter_name": "CHAP. 99.—THE ARBORESCENT CAPNOS: THREE REMEDIES.",
    "paragraphs": [
      "There is another kind<@1> of capnos also, similar both in name and properties, but different in appearance. It is a branchy plant, is extremely delicate, has leaves like those of coriander, is of an ashy colour, and bears a purple flower: it grows in gardens, and amid crops of barley. Employed in the form of an ointment for the eyes, it improves the sight, producing tears in the same way that smoke does, to which, in fact, it owes its name. It has the effect also of preventing the eyelashes, when pulled out, from growing again."
    ],
    "footnotes": {
      "1": "Identified by Fée with the Fumaria parvifolia of Lamarck, Small leaved fumitory, or Earth-smoke. Other varieties of Fumitory have also, been mentioned."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D100",
    "chapter_name": "CHAP. 100.—THE ACORON OR AGRION: FOURTEEN REMEDIES.",
    "paragraphs": [
      "The acoron<@1> has leaves similar to those of the iris,<@2> only narrower, and with a longer stalk; the roots of it are black, and not so veined, but in other respects are similar to those of the iris, have an acrid taste and a not unpleasant smell, and act as a carminative. The best roots are those grown in Pontus, the next best those of Galatia, and the next those of Crete; but it is in Colchis, on the banks of the river Phasis, and in various other watery localities, that they are found in the greatest abundance, When fresh, they have a more powerful odour than when kept for some time: these of Crete are more blanched than the produce of Pontus. They are cut into pieces about a finger in length, and dried in leather bags<@3> in the shade.",
      "There are some authors who give the name of \"acoron\" to the root of the oxymyrsine;<@4> for which reason also some prefer giving that plant the name of \"acorion.\" It has powerful properties as a calorific and resolvent, and is taken in drink for cataract and films upon the eyes; the juice also is extracted, and taken for injuries inflicted by serpents."
    ],
    "footnotes": {
      "1": "The Acorus calamus of Linnæus, Sweet cane, or Sweet-smelling flag. See B. xii. c. 48.",
      "2": "See B. xi. c..",
      "3": "\"Utrihus.\"",
      "4": "See B. xv. c. 7."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D101",
    "chapter_name": "CHAP. 101.—THE COTYLEDON: TWO VARIETIES OF IT: SIXTY-ON, REMEDIES.",
    "paragraphs": [
      "The cotyledon<@1> is a small herbaceous plant, with a diminu- tive, tender stem, and an unctuous leaf, with a concave surface like that of the cotyloïd cavity of the thigh. It grows in maritime and rocky localities, is of a green colour, and has a rounded root like an olive: the juice of it is remedial for diseases of the eyes.",
      "There is another<@2> kind also of the same plant, the leaves of which are of a dirty green<@3> colour, larger than those of the other, and growing in greater numbers about the root, which is surrounded with them just as the eye is with the socket. These leaves have a remarkably astringent taste, and the stem is of considerable length, but extremely slender. This plant is employed for the same purposes as the iris and aizoüm."
    ],
    "footnotes": {
      "1": "Identified with the Cotyledon umbilicus of Smith, Flor. .Brit., Navelwort, Kidney-wort, or Wall penny-wort.",
      "2": "Identified by Littré with the Saxifraga media of Gonan; and by Feé with the Cotyledon serrata of Linnæus, Saw toothed navel-wort.",
      "3": "\"sordidis.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D102",
    "chapter_name": "CHAP. 102.—THE GREATER AIZOÜM, ALSO CALLED BUPHTHALMOS, ZOÖPHTHALMOS, STERGETHRON, HYPOGESON, AMBROSION, AME- RIMNON, SEDTUM MAGNUM, OR DIGITELLUS: THIRTY-SIX REMIIE- DIES. TIHE SMALLER AIZOÜM, ALSO CALLED ERITHALES, TRI- THALES, CHRYSOTHALES, ISOETES OR SEDUM: THIRTY-TWO REMEDIES.",
    "paragraphs": [
      "Of the plant known as aizoüm<@1> there are two kinds; the larger of which is sown in earthen pots. By some persons it is known as \"buphthalmos,\"<@2> and by others as \"zoöpthalmos,\" or else as stergethron,\" because it forms an ingredient in the composition of philtres. Another name given to it is \"hypogeson,\" from the circumstance that it generally grows upon the eaves<@3> of houses: some persons, again, give it the names of \"ambrosion\" and \"amerimnon.\" In Italy it is known as \"sedum magnum,\"<@4> \"oculus,\" or \"digitellus.\" The other kind<@5> of aizoüm is more diminutive, and is known by some persons as \"erithales\"<@6> and by others as \"trithales,\" from the circusmstance that it blossoms three times in the year. Other names given to it are \"chrysothales\"<@7> and \"isoëtes:\"<@8> but aizoüm is the colmmon appellation of them both, from their being always green.",
      "The larger kind exceeds a cubit in height, and is somewhat thicker than the thumb: at the extremity, the leaves are simi- lar to a tongue in shape, and are fleshy, unctuous, full of juice, and about as broad as a person's thumb. Some are bent downwards towards the ground, while others again stand upright, the outline of them resembling an eye in shape. The smaller kind grows upon walls, old rubbish of houses, and tiled roof,; it is branchy from the root, anti covered with leaves to the extremity. These leaves are narrow, pointed, and juicy: the stem is a palm in height, and the root is never used."
    ],
    "footnotes": {
      "1": "\"always living\"",
      "2": "\"Bull's eve,\" \"living eye,\" and \"love exciter.\" The Sempervivum tectotrum of Linnæus, common Houseleek or Sengreene.",
      "3": "Called \"geisa\" in Greek.",
      "4": "\"Great houseleek,\" \"eye.\" or \"little finger.\"",
      "5": "Fée identifies it with the Sedum ochroleucum of Sibthorp ; Sprengel with the Sedum altissimum, and others with the Sedum acre, varieties of Wall pepper, or Stone-crop. Littré gives the Sedum amplexicaule of Decandolle.",
      "6": "\"Spring blossoming.\"",
      "7": "\"Blossoming like gold.\"",
      "8": "\"The same all the year.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D103",
    "chapter_name": "CHAP. 103.—THE ANDRACHLE AGRIA OR ILLECEBRA: THIRTY-TWO REMEDIES.",
    "paragraphs": [
      "A similar plant is that known to the Greeks by the name of \"andrachle agria,\"<@1> and by the people of Italy as the \"illece- bra.\" Its leaves, though small, are larger than those of the last-named plant, but growing on a shorter stem. It grows in craggy localities, and is gathered for use as food. All these plants have the same properties, being cooling and astringent. The leaves, applied topically, or the juice, in form of a liniment, are curative of defluxions of the eyes: this juice too acts as a detergent upon ulcers of the eyes, makes new flesh, and causes them to cicatrize; it<@2> cleanses the eyelids also of viscous matter. Applied to the temples, both the leaves and the juice of these plants are remedial for head-ache; they neutralize the venom also of the phalangium; and the greater aizoüm, in particular, is an antidote to aconite. It is asserted, too, that those who carry this last plant about them will never be stung by the scorpion.",
      "These plants are curative of pains in the ears; which is the case also with juice of henbane, applied in moderate quantities, of achillea,<@3> of the smaller centaury and plantago, of peucedanum in combination with rose-oil and opium, and of acoron<@4> mixed with rose-leaves. In all these cases, the liquid is made warm, and introduced into the ear with the aid of a syringe.<@5> The cotyledon is good, too, for suppurations in the ears, mixed with deer's marrow made hot. The juice of pounded root of ebulum<@6> is strained through a linen cloth, and then left to thicken in the sun: when wanted for use, it is moistened with oil of roses, and made hot, being employed for the cure of imposthumes of the parotid glands. Vervain and plantago are likewise used for the cure of the same malady, as also sideritis,<@7> mixed with stale axle-grease."
    ],
    "footnotes": {
      "1": "\"Wild andrachle.\" Desfontaines identifies it with the Sedum satellite; Fée, though with some hesitation, with the sedum reflexum of Linnæus, the Sharp-pointed stone-crop, or Prick-madam. The Sedum, however, is of a caustic and slightly corrosive nature, and not edible; in which it certainly differs from the Andrachle agria of our author. Holland calls it \"Wild purslain.\"",
      "2": "This is probably the meaning of \"palpebras deglutinat.\"",
      "3": "See c. 19 of this Book.",
      "4": "See c.100 of this book",
      "5": "\"Strigil.\" This in general means a \"body-scraper;\" but it most probably signifies a \"syringe,\" in the present instance. See B. xxix. c, 39, and B. xxxi c. 47.",
      "6": "See B. xxiv. c. 35.",
      "7": "See c. 19 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D104",
    "chapter_name": "CHAP. 104.—A REMEDY FOR DISEASES OF THE NOSTRILS.",
    "paragraphs": [
      "Aristolochia,<@1> mixed with cyperus,<@2> is curative of polypus of the nose.<@3>"
    ],
    "footnotes": {
      "1": "See c. 54 of this Book.",
      "2": "See B.xxi.cc.69,70",
      "3": "\"Ozænam.\""
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D105",
    "chapter_name": "CHAP. 105.—REMEDIES FOR DISEASES OF THE TEETH.",
    "paragraphs": [
      "The following are remedies for diseases of the teeth: root of panaces,<@1> chewed, that of the chironion in particular, and juice of panaces, used as a collutory; root, too, of henbane, chewed with vinegar, and root of polemonia.<@2> The root of plantago is chewed for a similar purpose, or the teeth are rinsed with a decoction of the juice mixed with vinegar. The leaves, too, are said to be useful for the gums, when swollen with sanious blood, or if there are discharges of blood there-from. The seed, too, of plantago is a cure for abscesses in the gums, and for gum-boils. Aristolochia has a strengthening effect upon the gums and teeth; and the same with vervain, either chewed with the root of that plant, or boiled in wine and vinegar, the decoction being employed as a gargle. The same is the case, also, with root of cinquefoil, boiled down to one third, in wine or vinegar; before it is boiled, however, the root should be washed in sea or salt water: the decoction, too, must be kept a considerable time in the mouth. Some persons prefer cleaning the teeth with ashes of cinquefoil.",
      "Root of verbascum<@3> is also boiled in wine, and the decoction used for rinsing the teeth. The same is done too with hyssop and juice of peucedanum, mixed with opium; or else the juice of the root of anagallis,<@4> the female plant in particular, is injected into the nostril on the opposite side to that in which the pain is felt."
    ],
    "footnotes": {
      "1": "See c. 11 of this Book.",
      "2": "See c. 28 of this Book.",
      "3": "See c. 73 of this Book.",
      "4": "See c. 92 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D106",
    "chapter_name": "CHAP. 106.—ERIGERON, PAPPUS, ACANTHIS, OR SENECIO: EIGHT REMEDIES.",
    "paragraphs": [
      "Erigeron<@1> is called by our people \"senecio.\" It is said that if a person, after tracing around this plant with an imple- ment of iron, takes it up and touches the tooth affected with it three times, taking care to spit each time on the ground, and then replaces it in the same spot, so as to take root again, he will never experience any further pain in that tooth. This plant has just the appearance and softness of trixago,<@2> with a number of small reddish-coloured stems: it is found growing upon walls, and the tiled roofs of houses. The Greeks have given it the name of \"erigeron,\"<@3> because it is white in spring. The head is divided into numerous downy filaments, which resemble those of the thorn,<@4> protruding from between the divisions of the head: hence it is that Callimachus has given it the name of \"acanthis,\"<@5> while others, again, call it \"pappus.\"<@6>",
      "After all, however, the Greek writers are by no means agreed as to this plant; some say, for instance, that it has leaves like those of rocket, while others maintain that they resemble those of the robur, only that they are considerably smaller. Some, again, assert that the root is useless, while others aver that it is beneficial for the sinews, and others that it produces suffocation, if taken in drink. On. the other hand, some have prescribed it in wine, for jaundice and all affections of the bladder, heart, and liver, and give it as their opinion that it carries off gravel from the kidneys. It has been prescribed, also, by them for sciatica, the patient taking one drachma in oxymel, after a walk; and has been recommended as extremely useful for griping pains in the bowels, taken in raisin wine. They assert, also, that used as an aliment with vinegar, it is wholesome for the thoracic organs, and recommend it to be grown in the garden for these several purposes.",
      "In addition to this, there are some authorities to be found, which distinguish another variety of this plant, but without mentioning its peculiar characteristics. This last they recom- mend to be taken in water, to neutralize the venom of serpents, and prescribe it to be eaten for the cure of epilepsy. For my own part, however, I shall only speak of it in accordance with the uses made of it among us Romans, uses based upon the results of actual experience. The down of this plant, beaten up with saffron and a little cold water, is applied to defluxions of the eyes; parched with a little salt, it is employed for the cure of scrofulous sores."
    ],
    "footnotes": {
      "1": "Identified by Desfontaines with the Senecio Jacobæa of Linnæus, Common ragwort. Fée identifies it with the Senecio vilgaris of Linnæus our Groundsel. They are both destitute of medicinal properties.",
      "2": "See B. xxiv. c. 80.",
      "3": "\"῎εαρι γέρων, \"aged,\" or \"hoary in spring.\"",
      "4": "\"Spinæ.\" He probably uses a wrong term, and means \"thistle.\"",
      "5": "It may possibly have been so called from the Acanthis, or goldfinch, that bird being fond of groundsel.",
      "6": "\"Thistle-down.\" If Pliny is speaking of groundsel, he is wrong in his assertion that it turns white, or in other words, goes to seed, in spring."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D107",
    "chapter_name": "CHAP. 107.—THE EPHEMERON: TWO REMEDIES.",
    "paragraphs": [
      "The ephemeron<@1> has leaves like those of the lily, but smaller; a stem of the same height, a blue flower, and a seed of which no use is made. The root is single, about the thickness of one's finger, and an excellent remedy for diseases of the teeth; for which purpose it is cut up in pieces, and boiled in vinegar, the decoction being used warm as a collutory. The root, too, is employed by itself to strengthen the teeth, being inserted for the purpose in those that are hollow or carious.",
      "Root of chelidonia<@2> is also beaten up with vinegar, and kept in the mouth. Black hellebore is sometimes inserted in carious teeth; and a decoction of either of these last-mentioned plants, in vinegar, has the effect of strengthening loose teeth."
    ],
    "footnotes": {
      "1": "Sprengel identifies it with the Ornithogalum stachyoides; but that has no blue flower, and the same is the case with many other plants that have been suggested as its synonym. Fée suggests the Convallaria verticillata of Linnæus, the whorl-leaved Solomon's seal; as to which, however, there is the same difficulty in reference to the flower. Holland calls it the \"May lily,\" otherwise the Lily of the valley, the Covallaria Maialis; and this is the synonym suggested by Fuchsius. Littré gives the Convallaria multiflora of Linnæus.",
      "2": "See c. 50 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D108",
    "chapter_name": "CHAP. 108.—THE LABRUM VENEREUM : ONE REMEDY.",
    "paragraphs": [
      "Labrum Venereum<@1> is the name given to a plant that grows in running streams.<@2> It produces a small worm,<@3> which is crushed by being rubbed upon the teeth, or else enclosed in wax and inserted in the hollow of the tooth. Care must be taken, however, that the plant, when pulled up, does not touch the ground."
    ],
    "footnotes": {
      "1": "Or \"Venus' bath.\" Identified by Littré with the Dipsacus silvestris of Linnæus, and by Fée with the Dipsacus fullonum of Linnæus, the Teazel, or Fuller's thistle. It received its Roman name from the form of the leaves, which are channelled, and curved at the edges.",
      "2": "This is entirely erroneous; he may possibly have mistranslated some author, who has stated that the rain-water settles in reservoirs formed by the leaves.",
      "3": "He alludes to the larvæ of the Curculio or weevil, which are found in the head of the Dipsacus, and many other plants. See B. xxvii. c. 62, and B. xxx. c. 8."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D109",
    "chapter_name": "CHAP. 109.—THE BATRACHION, RANUNCULUS, OR STRUMUS ; FOUR VARIETIES OF IT: FOURTEEN REMEDIES.",
    "paragraphs": [
      "The plant known to the Greeks as \"batrachion,\"<@1> we call ranunculus.<@2> There are four varieties of it,<@3> one of which has leaves somewhat thicker than those of coriander, nearly the size of those of the mallow, and of a livid hue: the stem of the plant is long and slender, and the root white; it grows on moist and well-shaded embankments. The second<@4> kind is more foliated than the preceding one, the leaves have more numerous incisions, and the stems of the plant are long. The third<@5> variety is smaller than the others, has a powerful smell, and a flower of a golden colour. The fourth<@6> kind is very like the one last mentioned, but the flower is milk-white.",
      "All these plants have caustic properties: if the leaves are applied unboiled, they raise blisters like those caused by the action of fire; hence it is that they are used for the removal of leprous spots, itch-scabs, and brand marks upon the skin. They form an ingredient also in all caustic preparations, and are applied for the cure of alopecy, care being taken to remove them very speedily. The root, if chewed for some time, in cases of tooth-ache, will cause<@7> the teeth to break; dried and pulverized, it acts as a sternutatory.",
      "Our herbalists give this plant the name of \"strumus,\" from the circumstance of its being curative of strumous<@8> sores and inflamed tumours, for which purpose a portion of it is hung up in the smoke. It is a general belief, too, with them, that if it is replanted, the malady so cured will reappear<@9>—a criminal practice, for which the plantago is also employed. The juice of this last-mentioned plant is curative of internal ulcerations of the mouth; and the leaves and root are chewed for a similar purpose, even when the mouth is suffering from defluxions. Cinquefoil effects the cure of ulcerations and offensive breath; psyllium<@10> is used also for ulcers of the mouth."
    ],
    "footnotes": {
      "1": "\"Frog-plant.\"",
      "2": "\"Little frog.\" Called \"Crow-foot\" by us.",
      "3": "Sprengel identifies it with the Ranunculus Seguieri, Fée with the R. Asiaticus, also a native of Greece.",
      "4": "Identified by Desfontaines with the Ranunculus hirsutus, or philonotis. Fée, with Hardouin, considers it to be the same as the Apiastrum of }1. xx. c. 45, and identifies it with the Ranunculus Sardoüs of Crantz, the plant probably which produces a contraction of the mouth, rendered famous as the \"Sardonic grin,\" and more commonly known as the Ranunculus sceleratus, Apium risus, or Apium Sardoüm, \"Laughing parsley,\" or \"Sardinian parsley.\"",
      "5": "Identified by Sprengel and Desfontaines with the Ranunculus repens or Creeping crow-foot; but by Fée, with the Ranunculus muricatus of Linnæus.",
      "6": "Identified by Desfontaines with the Ranunculus aconitifolius; by Fée with the Ranunculus aquatilis of Linnæus, the Water crowfoot. The Ranunculi are all active poisons.",
      "7": "A fabulous assertion, probably, and it is very doubtful if any one ever made the trial of its efficacy.",
      "8": "Or scrofula.",
      "9": "See 1B. xxi c. 83, and B. xxvi. c. 5.",
      "10": "See e. 90 of this Book."
    }
  },
  {
    "book_title": "BOOK XXV. THE NATURAL HISTORY OF WILD PLANT",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D25%3Achapter%3D110",
    "chapter_name": "CHAP. 110.—REMEDIAL PREPARATIONS FOR OFFENSIVE BREATH : TWO KINDS OF THEM.",
    "paragraphs": [
      "We shall also here make mention of certain preparations for the cure of offensive breath—a most noisome inconvenience. For this purpose, leaves of myrtle and lentisk are taken in equal proportions, with one half the quantity of Syrian nut-galls; they are then pounded together and sprinkled with old wine, and the composition is chewed in the morning. In similar cases, also, ivy berries are used, in combination with cassia and myrrh; these ingredients being mixed, in equal proportions, with wine.",
      "For offensive odours of the nostrils, even though attended with carcinoma, the most effectual remedy is seed of dracontium<@1> beaten up with honey. An application of hyssop has the effect of making bruises disappear. Brand marks<@2> in thle face are healed by rubbing them with mandragora.<@3>",
      "SUMMARY.—Remedies, narratives, and observations, twelve hundred and ninety-two.",
      "ROMAN AUTHORS QUOTED.—C. Valgius,<@4> Pompeius Lennæus,<@5> Sextius Niger<@6> who wrote in Greek, Julius Bassus<@7> who wrote in Greek, Antonius Castor,<@8> Cornelius Celsus,<@9> Fabi- anus<@10>",
      "FOREIGN AUTHORS QUOTED.—Theophrastus,<@11> Apollodorus,<@12> Peniocritus,<@13> Juba,<@14> Orpheus,<@15> Pythagoras,<@16> Mago,<@17> Menan- der<@18> who wrote the \"Biochresta,\" Nicander,<@19> Homer,Hesiod,<@20> Musæus,<@21> Sophocles,<@22> Xanthus,<@23> Anaxilaüs.<@24>",
      "MEDICAL AUTHORS QUOTED.—Mnesitheus,<@25> Callimachus,<@26> Phanias<@27> the physician, Timaristus,<@28> Simus, <@29> Hippocrates,<@30> Chrysippus,<@31> Diocles,<@32> Ophelion,<@33> Heraclides,<@34> Hicesius,<@35> Dionysius,<@36> Apollodorus<@37> of Citium, Apollodorus<@38> of Tarentum, Praxagoras,<@39> Plistonicus,<@40> Medius,<@41> Dieuches,<@42> Cleophantus,<@43> Philistion,<@44> Asclepiades,<@45> Crateuas,<@46> Petronius Diodotus,<@47> Iollas,<@48> Erasistratus,<@49> Diagoras,<@50> Andreas,<@51> Mnesides,<@52> Epicharmus,<@53> Damion,<@54> Sosimenes,<@55> Tlepolemus,<@56> Metrodorus,<@57> Solon,<@58> Lycus,<@59> Olympias <@60> of Thebes, Philinus,<@61> Petrichus,<@62> Micton,<@63> Glaucias,<@64> Xenocrates.<@65>"
    ],
    "footnotes": {
      "1": "See R. xxiv. cc. 91, 93.",
      "2": "\"Stigmata.\"",
      "3": "See c. 94 of this Book.",
      "4": "See end of B. xx.",
      "5": "40 See end of B. xiv.",
      "6": "See end of B. xii.",
      "7": "See end of B. xx.",
      "8": "See end of B. xx.",
      "9": "See end of B. vii.",
      "10": "For Fabianus Papirius, see end of B. ii.; for Fabianus Sabinus, sec ern of B. xviii.",
      "11": "See end of B. iii.",
      "12": "See end of B. xi.",
      "13": "See end of B. ii.",
      "14": "See end of B. v.",
      "15": "See end of 11. xx.",
      "16": "See end of B. ii.",
      "17": "See end of B. viii.",
      "18": "See end of B. xix.",
      "19": "See end of B. viii.",
      "20": "See end of B. vii.",
      "21": "See end of B. xxi.",
      "22": "See end of B. xxi.",
      "23": "A Lydian historian, anterior to Herodotus, of whom little is known with any degree of certainty. He probably flourished in the earlier part of the fifth century B. c.",
      "24": "See end of B. xxi.",
      "25": "See end of B. xxi.",
      "26": "See end of B. iv.",
      "27": "See end of B. xxi.",
      "28": "See end of B. xxi.",
      "29": "See end of 13. xxi.",
      "30": "See end of B. vii.",
      "31": "See end of B. xx.",
      "32": "See end of B. xx.",
      "33": "See end of B. xx.",
      "34": "See end of B. xii.",
      "35": "See end of B. xv.",
      "36": "See end of B. xii.",
      "37": "See end of B. xx.",
      "38": "See end of B. xx.",
      "39": "See end of L. xx.",
      "40": "See end of B. xx.",
      "41": "See end of B. xx.",
      "42": "See end of B. xx.",
      "43": "See end of 13. xx.",
      "44": "See end of B. xx.",
      "45": "See end of B. vii.",
      "46": "See end of B. xx.",
      "47": "See end of B. xx.",
      "48": "See end of B. xii.",
      "49": "See end of B. xi.",
      "50": "See end of B. xii.",
      "51": "See end of B. xx.",
      "52": "See end of B. xii.",
      "53": "See end of B. xx.",
      "54": "See end of B. xx.",
      "55": "See end of B. xx.",
      "56": "See end of B. xx.",
      "57": "See end of B. xx.",
      "58": "See end of B. xx.",
      "59": "See end of B. xii.",
      "60": "See end of B. xx.",
      "61": "See end of B. xx.",
      "62": "See end of B. xix.",
      "63": "See end of B. xx.",
      "64": "See end of B. xx.",
      "65": "See end of B. xx."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—NEW FORMS OF DISEASE.",
    "paragraphs": [
      "THE face of man has recently been sensible of new forms of disease, unknown<@1> in ancient times, not only to Italy, but to almost the whole of Europe. Still, however, they have not as yet extended to the whole of Italy, nor have they made any very great inroads in Illyricum, Gaul, or Spain, or indeed any other parts, to so great an extent as in Rome and its environs. Though unattended with pain, and not dangerous to life, these diseases are of so loathsome a nature, that any form of death would be preferable to them."
    ],
    "footnotes": {
      "1": "probably as littré suggests, a peculiar form of elephantiasis the leprosy of middle ages"
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D2",
    "chapter_name": "CHAP. 2.—THE NATURE OF LICHEN.",
    "paragraphs": [
      "The most insupportable of all these diseases is the one which, after its Greek appellation, is known to us as \"lichen.\"<@1> In consequence, however, of its generally making its first appearance at the chin, the Latin's, by way of joke, originally—so prone are mankind to make a jest of the misfortunes of others —gave it the name of \"mentagra;\"<@2> an appellation which has since become established in general use. In many cases, however, this disease spreads over the interior of the mouth, and takes possession of the whole face, with the sole exception of the eyes; after which, it passes downwards to the neck, breast, and hands, covering them with foul furfuraceous eruptions."
    ],
    "footnotes": {
      "1": "Probably as Littré suggests, a peculiar form of elephantiasis, the leprosy of the middle ages.",
      "2": "The \"chin disease:\" from \"mentum,\" the \"chin.\" It is difficult to detect the joke which has here incurred the censure of our author."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D3",
    "chapter_name": "CHAP. 3.—AT WHAT PERIOD LICHEN FIRST MADE ITS APPEARANCE IN ITALY.",
    "paragraphs": [
      "This curse was unknown to the ancients,<@1> and in the times of our fathers even, having first entered Italy in the middle of the reign of the Emperor Tiberius<@2> Claudius Cæsar; where it was introduced from Asia,<@3> in which country it had lately made<@4> its appearance, by a member of the equestrian order at Rome, a native of Perusiun, secretary to the quæstor. The disease, however, did not attack either females or slaves,<@5> nor yet the lower orders, or, indeed, the middle classes, but only the nobles, being communicated even by the momentary contact requisite for the act of salutation.<@6> Many of those who persevered in undergoing a course of remedial treatment, though cured of the disease, retained scars upon the body more hideous even than the malady itself; it being treated with cauteries, as it was certain to break out afresh, unless means were adopted for burning it out of the body by cauterizing to the very bone.",
      "Upon this occasion several physicians repaired to Rome from Egypt, that fruitful parent of maladies of this nature, men who devoted themselves solely to this branch of medical practice; and very considerable were the profits they made. At all events, it is a well-known fact that Manilius Cornutus, a personage of prætorian rank, and legatus of the province of Aquitania, expended no less a sum than two hundred thousand<@7> sesterces upon his cure.",
      "It is much more frequently, on the other hand, that we hear of new forms of diseases attacking the lower orders; a singular fact, and one quite unequalled for the marvellous phænomena which sometimes attend these outbreaks. Thus, for instance, we find an epidemic suddenly making its appearance in a certain country, and then confining itself, as though it had made its election so to do, to certain parts of the body, certain ages, and even certain pursuits in life. In the same way, too, while one class of diseases attacks the young, another confines itself to adults; while one malady extends itself only to the higher classes, another is felt exclusively by the poor."
    ],
    "footnotes": {
      "1": "Meaning the people of Italy.",
      "2": "It is somewhat difficult to say whether Tiberius, the predecessor, or Claudius, the successor of Caligula, is meant; most probably the latter, as the former's reign would have been in the times of \"our fathers.\"",
      "3": "Asia Minor.",
      "4": "\"Cum apparuisset.\" He is probably wrong here, for leprosy was known in Asia from the very earliest times.",
      "5": "This assertion as to the slaves and lower orders is somewhat doubtful, though it is very possible that the diet and habits of the higher orders may have predisposed them more particularly for the attacks of the diseases.",
      "6": "\"Osculi,\" \"kissing;\" a nauseous and silly practice, still adhered to, between bearded men even, in many parts of Europe.",
      "7": "Upwards of £1500."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D4",
    "chapter_name": "CHAP. 4.—CARBUNCLE.",
    "paragraphs": [
      "We find it stated in the Annals, that it was in the censorship<@1> of L. Paulus and Q. Marcius that carbuncle<@2> was first introduced into Italy, a malady which till then had confined itself solely to the province of Gallia Narbonensis. In the year in which I am writing these lines, two persons of consular rank have died of this disease, Julius Rufus<@3> and Q. Lecanius Bassus;<@4> the former in consequence of an incision unskilfully made by his medical attendants, the latter through a wound upon the thumb of the left hand by pricking a carbuncle with a needle, a wound so small originally as to be hardly perceptible.",
      "This disease makes its appearance in the more hidden<@5> parts of the human body, and mostly beneath the tongue. It originally has the form of a hard, red, pimple, with a blackish head mostly, though sometimes of a livid colour. It produces tension of the flesh, but unattended with swelling, pain, or any itching sensation; indeed, the only symptom that accompanies it is a confirmed drowsiness, which overpowers the patient, and carries him off in the course of three days. Sometimes, however, it is accompanied with shuddering, and small pustules about the sore; and occasionally, though but rarely, with fever. When these symptoms extend to the fauces and œsophagus, death ensues with the greatest rapidity."
    ],
    "footnotes": {
      "1": "A.U.C. 590.",
      "2": "\"Carbunculus.\" A malignant pustule, accompanied with swelling and ending with gangrene, is still known by this name, but it does not manifest any particular preference for the mouth and tongue. Fée says that carbuncle was recently (1833) endemic in Provence, the ancient Gallia Narbonensis, for which reason it had received the name of \"Charbon Provencal.\"",
      "3": "Consul, A.U.C. 819.",
      "4": "Consul, A.U.C. 816.",
      "5": "Judging from this symptom, Dalechamps says that it looks more like chancre than carbuncle."
    }
  },
  {
    "book_title": "BOOK XXVI. A CONTINUATION OF THE REMEDIES DERIVED FROM PLANTS, CLASSIFIED ACCORDING TO PARTICULAR DISEASES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D26%3Achapter%3D5",
    "chapter_name": "CHAP. 5—ELEPHANTIASIS.",
    "paragraphs": [
      "We have already<@1> stated that elephantiasis<@2> was unknown in Italy before the time of Pompeius Magnus. This malady, too, like those already mentioned, mostly makes its first appearance in the face. In its primary form it bears a considerable resemblance to a small lentil upon the nose; the skin gradually dries up all over the body, is marked with spots of various colours, and presents an unequal surface, being thick in one place, thin in another, indurated every here and there, and covered with a sort of rough scab. At a later period, the skin assumes a black hue, and compresses the flesh upon the bones, the fingers and toes becoming swollen.",
      "This disease was originally peculiar to Egypt. Whenever it attacked the kings of that country, it was attended with peculiarly fatal effects to the people, it being the practice to temper their sitting-baths with human blood, for the treatment of the disease. As for Italy, however, its career was very soon cut short: the same was the case, too, with the disease known as \"gemursa\" Fée thinks that this may have been a sort of abscess similar to those between the fingers which are known as fourches by the French, and by medical men as \"Aposthema phalangum.\" Gruner considers it to be a sort of Elephantiasis, and Triller identifies it with the disease called Gumretha by the Talmudists. to the ancients, a malady which made its appearance between the toes, and the very name of which is now buried in oblivion."
    ],
    "footnotes": {
      "1": "In B. xx. c. 52.",
      "2": "Supposed, as Pliny says, to have originally come from Upper Egypt. Lucretius, B. vi. 1. 1111, et seq., attributes it to the water of the Nile. It is but rarely known in Europe."
    }
  }
]