[
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D6",
    "chapter_name": "CHAP. 6. (5.)—THE MEANING OF THE TERMS COMMOSIS, PISSO- CEROS, AND PROPOLlS.",
    "paragraphs": [
      "The persons who understand this subject, call the substance which forms the first foundation of their combs, commosis,<@1> the next, pissoceros,<@2> and the third propolis;<@3> which last is placed between the other layers and the wax, and is remarkable for its utility in medicine.<@4> The commosis forms the first crust or layer, and has a bitter taste; and upon it is laid the pissoceros, a kind of thin wax, which acts as a sort of varnish. The propolis is produced from the sweet gum of the vine or the poplar, and is of a denser consistency, the juices of flowers being added to it. Still, however, it cannot be properly termed wax, but rather the foundation of the honey-combs; by means of it all inlets are stopped up, which might, otherwise, serve for the admission of cold or other injurious influences; it has also a strong odour, so much so, indeed, that many people use it instead of galbanum."
    ],
    "footnotes": {
      "1": "Or \"conusis,\" \"gummy matter.\"",
      "2": "Pitch-wax.",
      "3": "A kind of bee-glue; the origin of the name does not seem to be known. Reaumur says that they are all different varieties of bee-glue.",
      "4": "See B. xxii. c. 50."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D7",
    "chapter_name": "CHAP. 7.—THE MEANING OF ERITHACE, SANDARACA, OR CERINTHOS.",
    "paragraphs": [
      "In addition to this, the bees form collections of erithace or bee-bread, which some persons call \"sandaraca,\"<@1> and others \"cerinthos.\" This is to serve as the food of the bees while they are at work, and is often found stowed away in the cavi- ties of the cells, being of a bitter flavour also. It is produced from the spring dews and the gummy juices of trees, being less abundant while the south-west wind is blowing, and blackened by the prevalence of a south wind. On the other hand, again, it is of a reddish colour and becomes improved by the north-east wind; it is found in the greatest abundance upon the nut trees in Greece. Menecrates says, that it is a flower, which gives indications of the nature of the coming harvest; but no one says so, with the exception of him."
    ],
    "footnotes": {
      "1": "Different combinations of the pollen of flowers, on which bees feed."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D8",
    "chapter_name": "CHAP. 8. (8.)—WHAT FLOWERS ARE USED BY THE BEES IN THEIR WORK.",
    "paragraphs": [
      "Bees form wax<@1> from the blossoms of all trees and plants, with the sole exception of the rumex<@2> and the echinopodes,<@3> both being kinds of herbs. It is by mistake, however, that spartum is excepted;<@4> for many varieties of honey that come from Spain, and have been made in the plantations of it, have a strong taste of that plant. I am of opinion, also, that it is without any sufficient reason that the olive has been excepted, seeing that it is a well-known fact, that where olives are in the greatest abundance, the swarms of bees are the most no- serous. Bees are not injurious to fruit of any kind; they will never settle on a dead flower, much less a dead carcase. They pursue their labours within three-score paces of their hives; and when the flowers in their vicinity are exhausted, they send out scouts from time to time, to discover places for forage at a greater distance. When overtaken by night in their expeditions, they watch till the morning, lying on their backs, in order to protect their wings from the action of the dew."
    ],
    "footnotes": {
      "1": "It is formed from the honey that the bee has digested.",
      "2": "Sorrel, or monk's rhubarb.",
      "3": "A kind of broom.",
      "4": "Spanish broom, the Stipa tenacissima of Linnæus. Ropes were made of it. See B. xix. c. 7."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D9",
    "chapter_name": "CHAP. 9. (9.)—PERSONS WHO HAVE MADE BEES THEIR STUDY.",
    "paragraphs": [
      "It is not surprising that there have been persons who have made bees their exclusive study; Aristomachus of Soli, for instance, who for a period of fifty-eight years did nothing else; Philiscus of Thasos, also, surnamed Agrius,<@1> who passed his life in desert spots, tending swarms of bees. Both of these have written works on this subject."
    ],
    "footnotes": {
      "1": "Or, the \"wild man.\""
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D10",
    "chapter_name": "CHAP. 10. (10.)—THE MODE IN WHICH BEES WORK.",
    "paragraphs": [
      "The manner in which bees carry on their work is as follows. In the day time a guard is stationed at the entrance of the hive, like the sentries in a camp. At night they take their rest until the morning, when one of them awakes the rest with a humming noise, repeated twice or thrice, just as though it were sounding a trumpet. They then take their flight in a body, if the day is likely to turn out fine; for they have the gift of foreknowing wind and rain, and in such case will keep close within their dwellings. On the other hand, when the weather is fine—and this, too, they have the power of foreknowing—the swarm issues forth, and at once applies itself to its work, some loading their legs from the flowers, while others fill their mouths with water, and charge the downy surface of their bodies with drops of liquid. Those among them that are young<@1> go forth to their labours, and collect the materials already mentioned, while those that are more aged stay within the hives and work. The bees whose business it is to carry the flowers, with their fore feet load their thighs, which Nature has made rough for the purpose, and with their trunks load their fore feet: bending beneath their load, they then return to the hive, where there are three or four bees ready to receive them and aid in discharging their burdens. For, within the hive as well, they have their allotted duties to perform: some are engaged in building, others in smoothing, the combs, while others again are occupied in passing on the materials, and others in preparing food<@2> from the provision which has been brought; that there may be no unequal division, either in their labour, their food, or the distribution of their time, they do not even feed separately.",
      "Commencing at the vaulted roof of the hive, they begin the construction of their cells, and, just as we do in the manufacture of a web, they construct their cells from top to bottom, taking care to leave two passages around each compartment, for the entrance of some and the exit of others. The combs, which are fastened to the hive in the upper part, and in a slight degree also at the sides, adhere to each other, and are thus suspended altogether. They do not touch the floor of the hive, and are either angular or round, according to its shape; sometimes, in fact, they are both angular and round at once, when two swarms are living in unison, but have dissimilar modes of operation. They prop up the combs that are likely to fall, by means of arched pillars, at intervals springing from the floor, so as to leave them a passage for the purpose of effecting repairs. The first three ranks of their cells are generally left empty when constructed, that there may be nothing exposed to view which may invite theft; and it is the last ones, more especially, that are filled with honey: hence it is that the combs are always taken out at the back of the hive.",
      "The bees that are employed in carrying look out for a favourable breeze, and if a gale should happen to spring up, they poise themselves in the air with little stones, by way of ballast; some writers, indeed, say that they place them upon their shoulders. When the wind is contrary, they fly close to the ground, taking care, however, to keep clear of the brambles. It is wonderful what strict watch is kept upon their work: all instances of idleness are carefully remarked, the offenders are chastised, and on a repetition of the fault, punished with death. Their sense of cleanliness, too, is quite extraordinary; everything is removed that might he in the way, and no filth is allowed to remain in the midst of their work. The ordure even of those that are at work within, that they may not have to retire to any distance, is all collected in one spot, and on stormy days, when they are obliged to cease their ordinary labours, they employ themselves in carrying it out. When it grows towards evening, the buzzing in the hive becomes gradually less and less, until at last one of their number is to be seen flying about the hive with the same loud humming noise with which they were aroused in the morning, thereby giving the signal, as it were, to retire to rest: in this, too, they imitate the usage of the camp. The moment the signal is heard, all is silent.",
      "(11.) They first construct the dwellings of the commonalty, and then those of the king-bee. If they have reason to expect an abundant<@3> season, they add abodes also for the drones: these are cells of a smaller size, though the drones themselves are larger than the bees."
    ],
    "footnotes": {
      "1": "Huber has discovered that there are two kinds of bees of neutral sex, or, as he calls them, unprolific females, the workers, which go out, and the nurses, which are smaller, and stay in the hive to tend the larvæ.",
      "2": "From the honey found in the corollæ of flowers. This, after being prepared in the first stomach of the bee, is deposited in the cell which is formed for its reception.",
      "3": "Cuvier says that the three kinds of cells are absolutely necessary, and that they do not depend on the greater or less abundance. The king of the ancients is what we know as the queen bee, which is impregnated by the drones or males."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—DRONES.",
    "paragraphs": [
      "The drones have no sting,<@1> and would seem to be a kind of imperfect bee, formed the very last of all; the expiring effort, as it were, of worn-out and exhausted old age, a late and tardy offspring, and doomed, in a measure, to be the slaves of the genuine bees. Hence it is that the bees exercise over them a rigorous authority, compel them to take the foremost rank in their labours, and if they show any sluggishness, punish them<@2> without mercy. And not only in their labours do the drones give them their assistance, but in the propagation of their species as well, the very multitude of them contributing greatly to the warmth of the hive. At all events, it is a well-known fact, that the greater<@3> the multitude of the drones, the more numerous is sure to be the progeny of the swarm. When the honey is beginning to come to maturity, the bees drive away the drones, and setting upon each in great numbers, put them all to death. It is only in the spring that the drones are ever to be seen. If you deprive a drone of its wings, and then replace it in the hive, it will pull off the wings of the other drones."
    ],
    "footnotes": {
      "1": "This is the fact, but not so their imperfect state.",
      "2": "They do not work, but merely impregnate the queen; after which they are driven from the hive, and perish of cold and starvation.",
      "3": "It appears, as Cuvier says, that the ancients had some notion that the swarm was multiplied by the aid of the drones."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—THE QUALITIES OF HONEY.",
    "paragraphs": [
      "In the lower part of the hive they construct for their future sovereign a palatial abode,<@1> spacious and grand, separated from the rest, and surmounted by a sort of dome: if this prominence should happen to be flattened, all hopes of progeny are lost. All the cells are hexagonal, each foot<@2> having formed its own side. No part of this work, however, is done at any stated time, as the bees seize every opportunity for the performance of their task when the days are fine; in one or two days, at most, they fill their cells with honey.",
      "(12.) This substance is engendered from the air,<@3> mostly at the rising of the constellations, and more especially when Sirius is shining; never, however, before the rising of the Vergiliæ, and then just before day-break. Hence it is, that at early dawn the leaves of the trees are found covered with a kind of honey-like dew, and those who go into the open air at an early hour in the morning, find their clothes covered, and their hair matted, with a sort of unctuous liquid. Whether it is that this liquid is the sweat of the heavens, or whether a saliva emanating from the stars, or a juice exuding from the air while purifying itself, would that it had been, when it comes to us, pure, limpid, and genuine, as it was, when first it took its downward descent. But as it is, falling from so vast a height, attracting corruption in its passage, and tainted by the exhalations of the earth as it meets them, sucked, too, as it is from off the trees and the herbage of the fields, and accumulated in the stomachs of the bees—for they cast it up again through the mouth—deteriorated besides by the juices of flowers, and then steeped within the hives and subjected to such repeated changes—still, in spite of all this, it affords us by its flavour a most exquisite pleasure, the result, no doubt, of its æthereal nature and origin."
    ],
    "footnotes": {
      "1": "Cuvier says that the cell for the future queen is different from the others, and much larger. The bees also supply the queen larva much more abundantly with food, and of more delicate quality.",
      "2": "Cuvier says that this coincidence with the number of the legs is quite accidental, as it is with the mouth that the animal constructs the cell.",
      "3": "The basis of it is really derived from the calix or corolla of flowers."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D13",
    "chapter_name": "CHAP. 13. (13.)—WHERE THE BEST HONEY IS PRODUCED.",
    "paragraphs": [
      "The honey is always best in those countries where it is to be found deposited in the calix of the most exquisite flowers, such, for instance, as the districts of Hymettus and Hybla, in Attica and Sicily respectively, and after them the island of Calydna.<@1> At first, honey is thin, like water, after which it effervesces for some days, and purifies itself like must. On the twentieth day it begins to thicken, and soon after becomes covered with a thin membrane, which gradually increases through the scum which is thrown up by the heat. The honey of the very finest flavour, and the least tainted by the leaves of trees, is that gathered from the foliage of the oak and the linden, and from reeds."
    ],
    "footnotes": {
      "1": "See B. iv. c. 24."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D14",
    "chapter_name": "CHAP. 14. (14.)—THE KINDS OF HONEY PECULIAR TO VARIOUS PLACES.",
    "paragraphs": [
      "The peculiar excellence of honey depends, as already stated,<@1> on the country in which it is produced; the modes, too, of estimating its quality are numerous. In some countries we find the honey-comb remarkable for the goodness of the wax, as in Sicily, for instance, and the country of the Peligni; in other places the honey itself is found in greater abundance, as in Crete, Cyprus, and Africa; and in others, again, the comb is remarkable for its size; the northern climates, for instance, for in Germany a comb has been known to be as much as eight feet in length, and quite black on the concave surface.",
      "But whatever the country in which it may happen to have been produced, there are three different kinds of honey.—Spring honey<@2> is that made in a comb which has been constructed of flowers, from which circumstance it has received the name of an-thinum. There are some persons who say that this should not be touched, because the more abundant the nutriment, the stronger will be the coming swarm; while others, again, leave less of this honey than of any other for the bees, on the ground that there is sure to be a vast abundance at the rising of the greater constellations, as well as at the summer solstice, when the thyme and the vine begin to blossom, for then they are sure to find abundant materials for their cells.",
      "In taking the combs the greatest care is always requisite, for when they are stinted for food the bees become desperate, and either pine to death, or else wing their flight to other places: but on the other hand, over-abundance will entail idleness, and then they will feed upon the honey, and not the bee-bread. Hence it is that the most careful breeders take care to leave the bees a fifteenth part of this gathering. There is a certain day for beginning the honey-gathering, fixed, as it were, by a law of Nature, if men would only understand or observe it, being the thirtieth day after the bees have swarmed and come forth. This gathering mostly takes place before the end of May.",
      "The second kind of honey is \"summer honey,\" which, from the circumstance of its being produced at the most favourable season, has received the Greek name of horaion;<@3> it is generally made during the next thirty days after the solstice, while Sirius is shining in all its brilliancy. Nature has revealed in this substance most remarkable properties to mortals, were it not that the fraudulent propensities of man are apt to falsify and corrupt everything. For, after the rising of each constellation, and those of the highest rank more particularly, or after the appearance of the rainbow, if a shower does not ensue, but the dew becomes warmed by the sun's rays, a medicament, and not real honey, is produced; a gift sent from heaven for the cure of diseases of the eyes, ulcers, and maladies of the internal viscera. If this is taken at the rising of Sirius, and the rising of Venus, Jupiter, or Mercury should happen to fall on the same day, as often is the case, the sweetness of this substance, and the virtue which it possesses of restoring men to life, are not inferior to those attributed to the nectar of the gods."
    ],
    "footnotes": {
      "1": "In the last Chapter.",
      "2": "Or \"Flower-honey.\"",
      "3": "Season-honey."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D15",
    "chapter_name": "CHAP. 15. (15.)—HOW HONEY IS TESTED. ERICÆUM. TETRA- LIX, OR SISIRUM.",
    "paragraphs": [
      "The crop of honey is most abundant if gathered at full moon, and it is richest when the weather is fine. In all honey, that which flows of itself, like must or oil, has received from us the name of acetum.<@1> The summer honey is the most esteemed of all, from the fact of its being made when the weather is driest: it is looked upon as the most serviceable when made from thyme;<@2> it is then of a golden colour, and of a most delicious flavour. The honey that we see formed in the calix of flowers is of a rich and unctuous nature; that which is made from rosemary is thick, while that which is candied is little esteemed. Thyme honey does not coagulate, and on being touched will draw out into thin viscous threads, a thing which is the principal proof of its heaviness. When honey shows no tenacity, and the drops immediately part from one another, it is looked upon as a sign of its worthlessness. The other proofs of its goodness are the fine aroma of its smell, its being of a sweetness that closely borders on the sour,<@3> and being glutinous and pellucid.",
      "Cassius Dionysius is of opinion that in the summer gathering the tenth part of the honey ought to be left for the bees if the hives should happen to be well filled, and even if not, still in the same proportion; while, on the other hand, if there is but little in them, he recommends that it should not be touched at all. The people of Attica have fixed the period for commencing this gathering at the first ripening of the wild fig; others<@4> have made it the day that is sacred to Vulcan.<@5>",
      "(16.) The third kind of honey, which is the least esteemed of all, is the wild honey, known by the name of ericeunm.<@6> It is collected by the bees after the first showers of autumn, when the heather<@7> alone is blooming in the woods, from which circumstance it derives its sandy appearance. It is mostly pro- duced at the rising of Arcturus, beginning at the day<@8> before the ides of September. Some persons delay the gathering of the summer honey until the rising of Arcturus, because from then till the autumnal equinox there are fourteen days left, and it is from the equinox till the setting of the Vergiliæ, a period of forty-eight days, that the heather is in the greatest abundance. The Athenians call this plant by the name of tetralix,<@9> and the Eubœans sisirum, and they look upon it as affording great pleasure to the bees to browse upon, probably because there are no other flowers for them to resort to. This gathering terminates at the end of the vintage and the setting of the Vergiliæ, mostly about the ides of November.<@10> Experience teaches us that we ought to leave for the bees two-thirds of this crop, and always that part of the combs as well, which contains the bee-bread.",
      "From the winter solstice to the rising of Arcturus the bees are buried in sleep for sixty days, and live without any nourishment. Between the rising of Arcturus and the vernal equinox, they awake in the warmer climates, but even then they still keep within the hives, and have recourse to the provisions kept in reserve for this period. In Italy, however, they do this immediately after the rising of the Vergiliæ, up to which period they are asleep. Some persons, when they take the honey, weigh the hive and all, and remove just as much as they leave: a due sense of equity should always be stringently observed in dealing with them, and it is generally stated that if imposed upon in this division, the swarm will die of grief. It is particularly recommended also that the person who takes the honey should be well washed and clean: bees have a particular aversion, too, to a thief and a menstruous woman. When the honey is taken, it is the best plan to drive away the bees by means of smoke, lest they should become irritated, or else devour the honey themselves. By often applying smoke, too, they are aroused from their idleness to work; but if they have not duly incubated in the comb, it is apt to become of a livid colour. On the other hand, if they are smoked too often, they will become tainted; the honey, too, a substance which turns sour at the very slightest contact with dew, will very quickly receive injury from the taint thus contracted: hence it is that among the various kinds of honey which are preserved, there is one which is known by the name of acapnon.<@11>"
    ],
    "footnotes": {
      "1": "\" Vinegar\" is the ordinary meaning.",
      "2": "Sillig remarks that the whole of this passage is corrupt.",
      "3": "Hence, perhaps, its name of \"acetum.\"",
      "4": "The people of Italy.",
      "5": "The 10th of the calends of September, or 23rd August.",
      "6": "Or \"heath-honey.\" In the north of England the hives are purposely taken to the moors.",
      "7": "\"Erice,\" \"heather,\" seems to he a preferable reading to \"myrice,\" \"tamarisk,\" which is adopted by Sillig.",
      "8": "12th September.",
      "9": "\"Tetralicem\" seems preferable to \" tamaricem.\"",
      "10": "13th November.",
      "11": "\"Unsmoked\" honey."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—THE REPRODUCTION OF BEES.",
    "paragraphs": [
      "How bees generate their young has been a subject of great and subtle research among the learned; seeing that no one has ever witnessed<@1> any sexual intercourse among these insects. Many persons have expressed an opinion that they must be produced from flowers, aptly and artistically arranged by Nature; while others, again, suppose that they are produced from an intercourse with the one which is to be found in every swarm, and is usually called the king. This one, they say, is the only male<@2> in the hive, and is endowed with such extraordinary proportions, that it may not become exhausted in the performance of its duties. Hence it is, that no offspring can be produced without it, all the other bees being females,<@3> and attending it in its capacity of a male, and not as their leader. This opinion, however, which is otherwise not improbable, is sufficiently refuted by the generation of the drones. For on what grounds could it possibly happen that the same intercourse should produce an offspring part of which is perfect, and part in an imperfect state? The first surmise which I have mentioned would appear, indeed, to be much nearer the truth, were it not the case that here another difficulty meets us—the circumstance that sometimes, at the extremity of the combs, there are produced bees of a larger size, which put the others to flight. This noxious bee bears the name of æstrus,<@4> and how is it possible that it should ever be produced, if it is the fact that the bees themselves form their progeny?<@5>",
      "A fact, however, that is well ascertained, is, that bees sit,<@6> like the domestic fowl, that which is hatched by them at first having the appearance of a white maggot, and lying across and adhering so tenaciously to the wax as to seem to be part of it. The king, however, from the earliest moment, is of the colour of honey, just as though he were made of the choicest flowers, nor has he at any time the form of a grub, but from the very first is provided with wings.<@7> The rest of the bees, as soon as they begin to assume a shape, have the name of nymphæ,<@8> while the drones are called sirenes, or cephenes. If a person takes off the head of either kind before the wings are formed, the rest of the body is considered a most choice morsel by the parents. In process of time the parent bees instil nutriment into them, and sit upon them, making on this occasion a loud humming noise, for the purpose, it is generally supposed, of generating that warmth which is so requisite for hatching the young. At length the membrane in which each of them is enveloped, as though it lay in an egg, bursts asunder, and the whole swarm comes to light.",
      "This circumstance was witnessed at the suburban retreat of a man of consular dignity near Rome, whose hives were made of transparent lantern horn: the young were found to be developed in the space of forty-five days. In some combs, there is found what is known by the name of \" nail\" wax;<@9> it is bitter and hard, and is only met with when the bees have failed to hatch their young, either from disease or a natural sterility, it is the abortion, in fact, of the bees. The young ones, the moment they are hatched, commence working with their parents, as though in a course of training, and the newly-born king is accompanied by a multitude of his own age.",
      "That the supply may not run short, each swarm rears several kings; but afterwards, when this progeny begins to arrive at a mature age, with one accord<@10> they put to death the inferior ones, lest they should create discord in the swarm.<@11> There are two sorts of king bees; those of a reddish colour are better than the black and mottled ones. The kings have always a peculiar form of their own, and are double the size of any of the rest; their wings are shorter<@12> than those of the others, their legs are straight, their walk more upright, and they have a white spot on the forehead, which bears some resemblance to a diadem: they differ, too, very much from the rest of the community, in their bright and shining appearance."
    ],
    "footnotes": {
      "1": "It takes place while they are on the wing.",
      "2": "The only prolific female, in reality.",
      "3": "Some unprolific females and some males, in reality.",
      "4": "Cuvier thinks that either hornets, or else the drones, must be alluded to. Virgil, Georg. B. iv. 1. 197, et seq., is one of those who think that bees are produced from flowers.",
      "5": "I. e. from flowers.",
      "6": "They arrange the eggs in the cells, but they cannot be said to sit.",
      "7": "This is not the fact. The queen bee commences as a larva, and that larva of a working bee, Cuvier says, which, placed in a larger cell, and nurtured in a different manner, developes its sex and becomes the queen of the new swarm.",
      "8": "They are then in the chrysalis state.",
      "9": "\"Clavus.\"",
      "10": "It is the first hatched queen that puts the others to death.",
      "11": "In consequence, really, of their pregnancy.",
      "12": "The greater size of the abdomen makes the wings look shorter."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D17",
    "chapter_name": "CHAP. 17. (17.)—THE MODE OF GOVERNMENT OF THE BEES.",
    "paragraphs": [
      "Let a man employ himself, forsooth, in the enquiry whether there has been only one Hercules, how many fathers Liber there have been, and all the other questions which are buried deep in the mould of antiquity! Here behold a tiny object, one to be met with at most of our country retreats, and numbers of which are always at hand, and yet, after all, it is not agreed among authors whether or not the king<@1> is the only one among them that is provided with no sting, and is possessed of no other arms than those afforded him by his majestic office, or whether Nature has granted him a sting, and has only denied him the power of making use of it; it being a well-known fact, that the ruling bee never does use a sting. The obedience which his subjects manifest in his presence is quite surprising. When he goes forth, the whole swarm attends him, throngs about him, surrounds him, protects him, and will not allow him to be seen. At other times, when the swarm is at work within, the king is seen to visit the works, and appears to be giving his encouragement, being himself the only one that is exempt from work: around him are certain other bees which act as body-guards and lictors, the careful guardians of his authority. The king never quits the hive except when the swarm is about to depart; a thing which may be known a long time beforehand, as for some days a peculiar buzzing noise is to be heard within, which denotes that the bees are waiting for a favourable day, and making all due preparations for their departure. On such an occasion, if care is taken to deprive the king of one of his wings, the swarm will not fly away. When they are on the wing, every one is anxious to be near him, and takes a pleasure in being seen in the performance of its duty. When he is weary, they support him on their shoulders; and when he is quite tired, they carry him outright. If one of them falls in the rear from weariness, or happens to go astray, it is able to follow the others by the aid of its acuteness of smell. Wherever the king bee happens to settle, that becomes the encampment of all."
    ],
    "footnotes": {
      "1": "The queen has a sting, like the working bees, but uses it less fre- quently."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—HAPPY OMENS SOMETIMES AFFORDED BY A SWARM OF BEES.",
    "paragraphs": [
      "And then, too, it is that they afford presages both of private and public interest, clustering, as they do, like a bunch of grapes, upon houses or temples; presages, in fact, that are often accounted for by great events. Bees settled upon the lips of Plato when still an infant even, announcing thereby the sweetness of that persuasive eloquence for which he was so noted. Bees settled, too, in the camp of the chieftain Drusus when he gained the brilliant victory at Arbalo;<@1> a proof, indeed, that the conjectures of soothsayers are not by any means infallible, seeing that they are of opinion that this is always of evil augury. When their leader is withheld from them, the swarm can always be detained; and when lost, it will disperse and take its departure to find other kings. Without a king, in fact, they cannot exist, and it is with the greatest reluctance that they put them to death when there are several; they prefer, too, to destroy the cells of the young ones, if they find reason to despair of providing food; in such case they then expel the drones. And yet, with regard to the last, I find that some doubts are entertained; and that there are some authors who are of opinion that they form a peculiar species, like that bee, the very largest among them all, which is known by the name of the \" thief,\"<@2> because it furtively devours the honey; it is distinguished by its black colour and the largeness of its body. It is a well-known fact, however, that the bees are in the habit of killing the drones. These last have no king of their own; but how it is that they are produced without a sting, is a matter still undetermined.",
      "In a wet spring the young swarms are more numerous; in a dry one the honey is most abundant. If food happens to fail the inhabitants of any particular hive, the swarm makes a concerted attack upon a neighbouring one, with the view of plundering it. The swarm that is thus attacked, at once ranges itself in battle array, and if the bee-keeper should happen to be present, that side which perceives itself favoured by him will refrain from attacking him. They often fight, too, for other reasons as well, and the two generals are to be seen drawing up their ranks in battle array against their op- ponents. The dispute generally arises in culling from the flowers, when each, the moment that it is in danger, summons its companions to its aid. The battle, however, is immediately put an end to by throwing dust<@3> among them, or raising a smoke; and if milk or honey mixed with water is placed be- fore them, they speedily become reconciled."
    ],
    "footnotes": {
      "1": "A place in Germany, where Drusus, the brother of Tiberius, gained a victory over the Germans: the locality is unknown.",
      "2": "\"Fur.\" A variety, probably, of the drone.",
      "3": "So Virgil says— ——Hæc certamina tanta Pulveris exigui jactu compressa quiescent.\"—Georg. iv. 87."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D19",
    "chapter_name": "CHAP. 19. (18.)—THE VARIOUS KINDS OF BEES.",
    "paragraphs": [
      "There are field bees also, and wild bees, ungainly in appear- ance, and much more irascible than the others, but remarkable for their laboriousness and the excellence of their work. Of domestic bees there are two sorts; the best are those with short bodies, speckled all over, and of a compact round shape. Those that are long, and resemble the wasp in appearance, are an inferior kind; and of these last, the very worst of all are those which have the body covered with hair. In Pontus there is a kind of white bee, which makes honey twice a month. On the banks of the river Thermodon there are two kinds found, one of which makes honey in the trees, the other under ground: they form a triple row of combs, and produce honey in the greatest abundance. Nature has provided bees with a sting, which is inserted in the abdomen of the insect. There are some who think that at the first blow which they inflict with this weapon they will instantly die,<@1> while others, again, are of opinion that such is not the case, unless the animal drives it so deep as to cause a portion of the intestines to follow; and they assert, also, that after they have thus lost their sting they become drones,<@2> and make no honey, being thus castrated, so to say, and equally incapable of inflicting injury, and of making themselves useful by their labours. We have instances stated of horses being killed by bees.",
      "They have a great aversion to bad smells, and fly away from them; a dislike which extends to artificial perfumes even. Hence it is that they will attack persons who smell of unguents. They themselves, also, are exposed to the attacks of wasps and hornets, which belong to the same class, but are of a degenerate<@3> nature; these wage continual warfare against them, as also does a species of gnat, which is known by the name of \" mulio;\"<@4> swallows, too, and various other birds prey upon them. Frogs lie in wait for them when in quest of water, which, in fact, is their principal occupation at the time they are rearing their young. And it is not only the frog that frequents ponds and streams that is thus injurious to them, but the bramble-frog as well, which will come to the hives even in search of them, and, crawling up to the entrance, breathe through the apertures; upon hearing which, a bee flies to the spot, and is snapped up in an instant. It is generally stated that frogs are proof against the sting of the bee. Sheep, too, are peculiarly dangerous to them, as they have the greatest difficulty in extricating themselves from the fleece. The smell of crabs,<@5> if they happen to be cooked in their vicinity, is fatal to them."
    ],
    "footnotes": {
      "1": "If it is left in the wound, the insect dies, being torn asunder.",
      "2": "Of course this is fabulous, as the drones are males.",
      "3": "Though belonging to the same class, they are not of degenerate kinds.",
      "4": "The \"mule-gnat.\"",
      "5": "See Virgil, Georg. B. iv. 1. 27."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—THE DISEASES OF BEES.",
    "paragraphs": [
      "Bees are also by nature liable to certain diseases of their own. The sign that they are diseased, is a kind of torpid, moping sadness: on such occasions, they are to be seen bringing out those that are sick before the hives, and placing them in the warm sun, while others, again, are providing them with food. Those that are dead they carry away from the hive, and attend the bodies, paying their last duties, as it were, in funeral procession. If the king should happen to be carried off by the pestilence, the swarm remains plunged in grief and listless inactivity; it collects no more food, and ceases to issue forth from its abode; the only thing that it does is to gather around the body, and to emit a melancholy humming noise. Upon such occasions, the usual plan is to disperse the swarm and take away the body; for otherwise they would continue listlessly gazing upon it, and so prolong their grief. Indeed, if due care is not taken to come to their aid, they will die of hunger. It is from their cheerfulness, in fact, and their bright and sleek appearance that we usually form an estimate as to their health.",
      "(19) There are certain maladies, also, which affect their productions; when they do not fill their combs, the disease under which they are labouring is known by the name of claros,<@1> and if they fail to rear their young, they are suffering from the effects of that known as blapsigonia.<@2>"
    ],
    "footnotes": {
      "1": "The reading seems doubtful, and the meaning is probably unknown.",
      "2": "Injury of the young.\""
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D21",
    "chapter_name": "CHAP. 21.—THINGS THAT ARE NOXIOUS TO BEES.",
    "paragraphs": [
      "Echo, or the noise made by the reverberation of the air, is also injurious to bees, as it dismays them by its redoubled sounds; fogs, also, are noxious to them. Spiders, too, are especially hostile to bees; when they have gone so far as to build their webs within the hive, the death of the whole swarm is the result. The common and ignoble moth,<@1> too, that is to be seen fluttering about a burning candle, is deadly to them, and that in more ways than one. It devours the wax, and leaves its ordure behind it, from which the maggot known to us as the \" teredo\" is produced; besides which, wherever it goes, it drops the down from off its wings, and thereby thickens the threads of the cobwebs. The teredo is also engendered in the wood of the hive, and then it proves especially destructive to the wax. Bees are the victims, also, of their own greediness, for when they glut themselves overmuch with the juices of the flowers, in the spring season more particularly, they are troubled with flux and looseness. Olive oil is fatal<@2> to not only bees, but all other insects as well, and more especially if they are placed in the sun, after the head has been immersed in it. Sometimes, too, they themselves are the cause of their own destruction; as, for instance, when they see preparations being made for taking their honey, and immediately fall to devouring it with the greatest avidity. In other respects they are remarkable for their abstemiousness, and they will expel those that are inclined to be prodigal and voracious, no less than those that are sluggish and idle. Their own honey even may be productive of injury to them; for if they are smeared with it on the fore-part of the body, it is fatal to them. Such are the enemies, so numerous are the accidents—and how small a portion of them have I here enumerated!—to which a creature that proves so bountiful to us is exposed. In the appropriate place<@3> we will treat of the proper remedies; for the present the nature of them is our subject."
    ],
    "footnotes": {
      "1": "There are two kinds of hive-moth—the Phalæna tinea mellanella of linnæus, and the Phalæna tortrix cereana. It deposits its larva in holes which it makes in the wax.",
      "2": "In consequence of closing the stigmata, and so impeding their respiration. The same result, no doubt, is produced by the honey when smeared over their bodies.",
      "3": "B. xxi. c. 42."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D22",
    "chapter_name": "CHAP. 22. (20.)—How TO KEEP BEES TO THE HIVE.",
    "paragraphs": [
      "The clapping of the hands and the tinkling of brass afford bees great delight, and it is by these means that they are brought together; a strong proof, in fact, that they are possessed of the sense of hearing. When their work is completed, their offspring brought forth, and all their duties fulfilled, they still have certain formal exercises to perform, ranging abroad throughout the country, and soaring aloft in the air, wheeling round and round as they fly, and then, when the hour for taking their food has come, returning home. The extreme period of their life, supposing that they escape accident and the attacks of their enemies, is only seven years; a hive, it is said, never lasts more than ten.<@1> There are some persons, who think that, when dead, if they are preserved in the house throughout the winter, and then exposed to the warmth of the spring sun, and kept hot all day in the ashes of fig-tree wood, they will come to life again."
    ],
    "footnotes": {
      "1": "Cuvier says that a hive has been known to last more than thirty years: but it is doubtful if bees ever live so long as ten, or, except the queen, little more than one."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D23",
    "chapter_name": "CHAP. 23.—METHODS OF RENEWING THE SWARM.",
    "paragraphs": [
      "These persons say also, that if the swarm is entirely lost, it may be replaced by the aid of the belly<@1> of an ox newly killed, covered over with dung. Virgil also says<@2> that this may be done with the body of a young bull, in the same way that the carcase of the horse produces wasps and hornets, and that of the ass beetles, Nature herself effecting these changes of one substance into another. But in all these last, sexual intercourse is to be perceived as well, though the characteristics of the offspring are pretty much the same as those of the bee."
    ],
    "footnotes": {
      "1": "Though Virgil tells the same story, in B. iv. of the Georgics, in relation to the shepherd Aristæus, all this is entirely fabulous.",
      "2": "Georg. B. iv. 1. 284, et seq."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D24",
    "chapter_name": "CHAP. 24. (21.)—WASPS AND HORNETS: ANIMALS WHICH APPRO- PRIVATE WHAT BELONGS TO OTHERS.",
    "paragraphs": [
      "Wasps build their nests of mud in lofty places,<@1> and make wax therein: hornets, on the other hand, build in holes or under ground. With these two kinds the cells are also hexagonal, but, in other respects, though made of the bark of trees, they strongly resemble the substance of a spider's web. Their young also are found at irregular intervals, and are of unshapely appearance; while one is able to fly, another is still a mere pupa, and a third only in the maggot state. It is in the autumn, too, and not in the spring, that all their young are produced; and they grow during the full moon more particularly. The wasp which is known as the ichneumon,<@2> a smaller kind than the others, kills one kind of spider in particular, known as the phalangium; after which it carries the body to its nest, covers it over with a sort of gluey substance, and then sits and hatches from it its young.<@3> In addition to this, they are all of them carnivorous, while on the other hand bees will touch no animal substance whatever. Wasps more particularly pursue the larger flies, and after catching them cut off the head and carry away the remaining portion of the body.",
      "Wild hornets live in the holes of trees, and in winter, like other insects, keep themselves concealed; their life does not exceed two years in length. It is not unfrequently that their sting is productive of an attack of fever, and there are authors who say that thrice nine stings will suffice to kill a man. Of the other hornets, which seem not to be so noxious, there are two kinds; the working ones, which are smaller in size and die in the winter; and the parent hornets, which live two years; these last, indeed, are quite harmless.<@4> In spring they build their nests, which have generally four entrances, and here it is that the working hornets are produced: after these have been hatched they form other nests of larger size, in which to bring forth the parents of the future generation. From this time the working hornets begin to follow their vocation, and apply themselves to supplying the others with food. The parent hornets are of larger size than the others, and it is very doubtful whether they have a sting, as it is never to be seen protruded. These races, too, have their drones. Some persons are of opinion that all these insects lose their stings in the winter. Neither hornets nor wasps have a king, nor do they ever congregate in swarms; but their numbers are recruited by fresh offspring from time to time."
    ],
    "footnotes": {
      "1": "Under roofs, and sometimes in the ground: hornets build in the hollows of trees.",
      "2": "Called \" Sphæx \" by Linnæus.",
      "3": "The true version is, that after killing the insect they bury it with their eggs as food for their future young.",
      "4": "Cuvier says that it is the males, and not the females, that have no sting."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D25",
    "chapter_name": "CHAP. 25. (22.)—THE BOMBYX OF ASSYRIA.",
    "paragraphs": [
      "A fourth class of this kind<@1> of insect is the bombyx,<@2> which is a native of Assyria, and is of larger size than any of those which have been previously mentioned. They construct their nests of a kind of mud which has the appearance of salt, and then fasten them to a stone, where they become so hard, that it is scarcely possible to penetrate them with a dart-even. In these nests they make wax, in larger quantities than bees, and the grub which they then produce is larger."
    ],
    "footnotes": {
      "1": "What modern naturalists call the \"Hymenoptera.\"",
      "2": "Some kind of wasp, or, as Cuvier says, probably the mason bee."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—THE LARVÆ OF THE SILK-WORM-WHO FIRST INVENTED SILK CLOTHS.",
    "paragraphs": [
      "There is another class also of these insects produced in quite a different manner. These last spring from a grub of larger size, with two horns of very peculiar appearance. The larva then becomes a caterpillar, after which it assumes the state in which it is known as bombylis, then that called necy-dalus, and after that, in six months, it becomes a silk-worm.<@1> These insects weave webs similar to those of the spider, the material of which is used for making the more costly and luxurious garments of females, known as \" bombycina.\" Pamphile, a woman of Cos,<@2> the daughter of Platea, was the first<@3> person who discovered the art of unravelling these webs and spinning a tissue therefrom; indeed, she ought not to be deprived of the glory of having discovered the art of making vestments which, while they cover a woman, at the same moment reveal her naked charms."
    ],
    "footnotes": {
      "1": "Called \"bombyx\" also; though, as Cuvier remarks, of a kind altogether different from the preceding one.",
      "2": "The first kinds of silk dresses worn by the Roman ladies were from this island, and, as Pliny says, were known by the name of Coca vestes. These dresses were so fine as to be transparent, and were sometimes dyed purple, and enriched with stripes of gold. They probably had their name from the early reputation which Cos acquired by its manufactures of silk.",
      "3": "This account is derived from Aristotle, Hist. Anim. B. v. c. 19."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D27",
    "chapter_name": "CHAP. 27. (23.)—THE SILK-WORM OF COS—HOW THE COAN VESTMENTS ARE MADE.",
    "paragraphs": [
      "The silk-worm, too, is said to be a native of the isle of Cos, where the vapours of the earth give new life to the flowers of the cypress, the terebinth, the ash, and the oak which have been beaten down by the showers. At first they assume the appearance of small butterflies with naked bodies, but soon after, being unable to endure the cold, they throw out bristly hairs, and assume quite a thick coat against the winter, by rubbing off the down that covers the leaves, by the aid of the roughness of their feet. This they compress into balls by carding it with their claws, and then draw it out and hang it between the branches of the trees, making it fine by combing it out as it were: last of all, they take and roll it round their body, thus forming a nest in which they are enveloped. It is in this state that they are taken; after which they are placed in earthen vessels in a warm place, and fed upon bran. A peculiar sort of down soon shoots forth upon the body, on being clothed with which they are sent to work upon another task. The cocoons<@1> which they have begun to form are rendered soft and pliable by the aid of water, and are then drawn out into threads by means of a spindle made of a reed. Nor, in fact, have the men even felt ashamed to make use<@2> of garments formed of this material, in consequence of their extreme lightness in summer: for, so greatly have manners degenerated in our day, that, so far from wearing a cuirass, a garment even is found to be too heavy. The produce of the Assyrian silk-worm, however, we have till now left to the women only."
    ],
    "footnotes": {
      "1": "\"Lanificia.\"",
      "2": "Early in the reign of Tiberius, as we learn from Tacitus, the senate enacted \"ne vestis Serica viros fædaret\"—' That men should not defile themselves by wearing garments of silk,\" Ann. B. ii. c. 33."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D28",
    "chapter_name": "CHAP. 28. (24.)—SPIDERS; THE KINDS THAT MAKE WEBS; THE MATERIALS USED BY THEM IN SO DOING.",
    "paragraphs": [
      "It is by no means an absurdity to append to the silk-worm an account of the spider, a creature which is worthy of our especial admiration. There are numerous kinds of spiders, however, which it will not be necessary here to mention, from the fact of their being so well known. Those that bear the name of phalangium are of small size, with bodies spotted and running to a point; their bite is venomous, and they leap as they move from place to place. Another kind, again, is black, and the fore-legs are remarkable for their length. They have all of them three joints in the legs. The smaller kind of wolf-spider<@1> does not make a web, but the larger ones make their holes in the earth, and spread their nets at the narrow entrance thereof. A third kind, again, is remarkable for the skill which it displays in its operations. These spin a large web, and the abdomen suffices to supply the material for so extensive a work, whether it is that, at stated periods the excrements are largely secreted in the abdomen, as Democritus thinks, or that the creature has in itself a certain faculty of secreting<@2> a peculiar sort of woolly substance. How steadily does it work with its claws, how beautifully rounded and how equal are the threads as it forms its web, while it employs the weight of its body as an equipoise! It begins at the middle to weave its web, and then extends it by adding the threads in rings around, like a warp upon the woof: forming the meshes at equal intervals, but continually enlarging them as the web increases in breadth, it finally unites them all by an indissoluble knot. With what wondrous art does it conceal the snares that lie in wait for its prey in its checkered nettings! How little, too, would it seem that there is any such trap laid in the compactness of its web and the tenacious texture of the woof, which would appear of itself to be finished and arranged by the exercise of the very highest art! How loose, too, is the body of the web as it yields to the blasts, and how readily does it catch all objects which come in its way! You would fancy that it had left, quite exhausted, the thrums of the upper portion of its net unfinished where they are spread across; it is with the greatest difficulty that they are to be perceived, and yet the moment that an object touches them, like the lines of the hunter's net, they throw it into the body of the web. With what architectural skill, too, is its hole arched over, and how well defended by a nap of extra thickness against the cold! How carefully, too, it retires into a corner, and appears intent upon anything but what it really is, all the while that it is so carefully shut up from view, that it is impossible to perceive whether there is anything within or not! And then too, how extraordinary the strength of the web! When is the wind ever known to break it, or what accumulation of dust is able to weigh it down?",
      "The spider often spreads its web right across between two trees, when plying its art and learning how to spin; and then, as to its length, the thread extends from the very top of the tree to the ground, while the insect springs up again in an instant from the earth, and travels aloft by the very self-same thread, thus mounting at the same moment and spinning its threads. When its prey falls into its net, how on the alert it is, and with what readiness it runs to seize it! Even though it should be adhering to the very edge of its web, the insect always runs instantly to the middle, as it is by these means that it can most effectually shake the web, and so successfully entangle its prey. When the web is torn, the spider immediately sets about repairing it, and that so neatly, that nothing like patching can ever be seen. The spider lies in wait even for the young of the lizard, and after enveloping the head of the animal, bites its lips; a sight by no means unworthy of the amphitheatre itself, when it is one's good fortune to witness it. Presages also are drawn from the spider; for when a river is about to swell, it will suspend its web higher than usual. In calm weather these insects do not spin, but when it is cloudy they do, and hence it is, that a great number of cobwebs is a sure sign of showery weather. It is generally supposed that it is the female spider that spins, and the male that lies in wait for prey, thus making an equal division of their duties."
    ],
    "footnotes": {
      "1": "The Aranea lupus of Linnæus.",
      "2": "As Cuvier observes, he has here guessed at the truth."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—THE GENERATION OF SPIDERS.",
    "paragraphs": [
      "Spiders couple<@1> backwards, and produce maggots like eggs; for I ought not to defer making some mention of this subject, seeing, in fact, that of most insects there is hardly anything else to be said. All these eggs they lay in their webs, but scattered about, as they leap from place to place while laying them. The phalangium is the only spider that lays a considerable number of them, in a hole; and as soon as ever the progeny is hatched it devours its mother, and very often the male parent as well, for that, too, aids in the process of incubation. These last produce as many as three hundred eggs, the others a smaller number. Spiders take three days to hatch their eggs. They come to their full growth in twenty-eight days."
    ],
    "footnotes": {
      "1": "They copulate in a manner dissimilar to that of any other insects the male fecundates the female by the aid of feelers, which he introduces into the vulva of the female situate beneath the anterior part of the abdomen."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D30",
    "chapter_name": "CHAP. 30. (25.)—SCORPIONS.",
    "paragraphs": [
      "In a similar manner to the spider, the land scorpion also produces maggots<@1> similar to eggs, and dies in a similar manner. This animal is a dangerous scourge, and has a venom like that of the serpent; with the exception that its effects are far more<@2> painful, as the person who is stung will linger for three days before death ensues. The sting is invariably fatal to virgins, and nearly always so to matrons. It is so to men also, in the morning, when the animal has issued from its hole in a fasting state, and has not yet happened to discharge its poison by any accidental stroke. The tail is always ready to strike, and ceases not for an instant to menace, so that no opportunity may possibly be missed. The animal strikes too with a sidelong blow, or else by turning the tail upwards. Apollodorus informs us, that the poison which they secrete is of a white colour, and he has divided them into nine classes, distinguished mostly by their colours—to very little purpose, however, for it is impossible to understand which among these it is that he has pronounced to be the least dangerous. He says, also, that some of them have a double sting, and that the males—for he asserts that they are engendered by the union of the sexes—are the most dangerous. These may easily be known, he says, by their slender form and greater length. He states, also, that they all of them have venom in the middle of the day, when they have been warmed by the heat of the sun, as, also, when they are thirsty—their thirst, indeed, can never be quenched. It is an ascertained fact, that those which have seven joints in the tail are the most<@3> deadly; the greater part, however, have but six.",
      "For this pest of Africa, the southern winds have provided means of flight as well, for as the breeze bears them along, they extend their arms and ply them like so many oars in their flight; the same Apollodorus, however, asserts that there are some which really have wings.<@4> The Psylli, who for their own profit have been in the habit of importing the poisons of other lands among us, and have thus filled Italy with the pests which belong to other regions, have made attempts to import the flying scorpion as well, but it has been found that it cannot live further north than the latitude of Sicily. However, they<@5> are sometimes to be seen in Italy, but are quite harmless there; they are found, also, in many other places, the vicinity of Pharos, in Egypt, for instance. In Scythia, the scorpion is able to kill the swine even with its sting, an animal which, in general, is proof against poisons of this kind in a remarkable degree. When stung, those swine which are black die more speedily than others, and more particularly if they happen to throw themselves into the water. When a person has been stung, it is generally supposed that he may be cured by drinking the ashes of the scorpion<@6> mixed with wine. It is the belief also that there is nothing more baneful to the scorpion and the stellio,<@7> than to dip them in oil. This last animal is also dangerous to all other creatures, except those which, like itself, are destitute of blood: in figure it strongly resembles the common lizard. For the most part, also, the scorpion does no injury to any animal which is bloodless. Some writers, too, are of opinion that the scorpion devours its offspring, and that the one among the young which is the most adroit avails itself of its sole mode of escape, by placing itself on the back of the mother, and thus finding a place where it is in safety from the tail and the sting. The one that thus escapes, they say, becomes the avenger of the rest, and at last, taking advantage of its elevated position, puts its parents to death. The scorpion produces eleven at a birth."
    ],
    "footnotes": {
      "1": "Cuvier remarks, that the scorpion is viviparous; but the young are white when born, and wrapped up in an oval mass, for which reason they may easily be taken for maggots or grubs.",
      "2": "This must be understood of the scorpion of Egypt, Libya, and Syria. The sting of that of the south of Europe is not generally dangerous.",
      "3": "Cuvier seems to regard this as fanciful: he says that the instances of se ven joints are but rarely to be met with.",
      "4": "There are no winged scorpions. Cuvier thinks that he may possibly allude to the panorpis, or scorpion-fly, the abdomen of which terminates in a forceps, which resembles the tail of the scorpion.",
      "5": "Probably the panorpis.",
      "6": "See B. xxix. c. 29.",
      "7": "The starred or spotted lizard."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D31",
    "chapter_name": "CHAP. 31. (26.)—THE STELLIO.",
    "paragraphs": [
      "The stellio<@1> has in some measure the same nature as the chameleon, as it lives upon nothing but dew, and such spiders<@2> as it may happen to find."
    ],
    "footnotes": {
      "1": "The stellio of the Romans is the \" ascalabos\" or \"ascalabotes\" of the Greeks, the lizard into which Ascalabus was changed by Ceres: see Ovid, Met. B. v. 1. 450, et seq. Pliny also mentions this in B. xxix. c. 4, though he speaks of some difference in their appearance. It is a species of gecko, the tarentola of Italy, the tarente of Provence, and the geckotta, probably, of Lacepède. The gecko, Cuvier says, is not venomous; but it causes small blisters to rise on the skin when it walks over it, the result, probably, of the extreme sharpness of its nails.",
      "2": "See c. 28 of this Book, and B. viii. c. 95; B. xxx. c. 27."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—THE GRASSHOPPER: THAT IT HAS NEITHER MOUTH NOR OUTLET FOR FOOD.",
    "paragraphs": [
      "The cicada<@1> also lives in a similar manner, and is divided into two kinds. The smaller kind are born the first and die the last, and are without a voice. The others are of the flying kind, and have a note; there are two sorts, those known as achetæ, and the smaller ones called tettiqonia: these last have the loudest voice. In both of these last-mentioned kinds, it is the male that sings, while the female is silent. There are nations in the east that feed upon these insects, the Parthians even, wealthy and affluent as they are. They prefer the male before it has had sexual intercourse, and the female after; and they take<@2> their eggs, which are white. They engender with the belly upwards. Upon the back they have a sharp-edged instrument,<@3> by means of which they excavate a hole to breed in, in the ground. The young is, at first, a small maggot in appearance, after which the larva assumes the form in which it is known as the tettigometra. <@4> It bursts its shell about the time of the summer solstice, and then takes to flight, which always happens in the night. The insect, at first, is black and hard.",
      "This is the only living creature that has no mouth; though it has something instead which bears a strong resemblance to the tongues of those insects which carry a sting in the mouth: this organ is situate in the breast<@5> of the animal, and is employed by it in sucking up the dew. The corselet itself forms a kind of pipe; and it is by means of this that the achetæ utter their note, as already mentioned. Beyond this, they have no viscera in the abdomen. When surprised, they spring upwards, and eject a kind of liquid, which, indeed, is our only proof that they live upon dew. This, also, is the only animal that has no outlet for the evacuations of the body. Their powers of sight are so bad, that if a person contracts his finger, and then suddenly extends it close to them, they will come upon it just as though it were a leaf. Some authors divide these animals into two kinds, the \"surcularia,\"<@6> which is the largest, and the \" frumentaria,\"<@7> by many known as the \" avenaria;\"<@8> this last makes its appearance just as the corn is turning dry in the ear.",
      "(27.) The grasshopper is not a native of countries that are bare of trees-hence it is that there are none in the vicinity of the city of Cyrene-nor, in fact, is it produced in champaign coun- tries, or in cool and shady thickets. They will take to some places much more readily than others. In the district of Miletus they are only to be found in some few spots; and in Cephallenia, there is a river which runs through the country, on one side of which they are not to be found, while on the other they exist in vast numbers. In the territory of Rhegium, again, none of the grasshoppers have any note, while beyond the river, in the territory of Locri,<@9> they sing aloud. Their wings are formed similarly to those of bees, but are larger, in proportion to the body."
    ],
    "footnotes": {
      "1": "A general name for the grasshopper. Cuvier remarks, that Pliny is less clear on this subject than Aristotle, the author from whom he has borrowed.",
      "2": "\"Correptis\" seems a preferable reading to \" conrupti,\" that adopted by Sillig.",
      "3": "The female has this, and employs it for piercing dead branches in which to deposit its eggs.",
      "4": "The \" mother of the grasshopper.\"",
      "5": "The trunk of the grasshopper, Cuvier says, is situate so low down, that it seems to be attached to the breast. With it the insect extracts the juices of leaves and stalks.",
      "6": "Or \"twig-grasshopper.\"",
      "7": "Or \"corn-grasshopper.\"",
      "8": "Or \" oat-grasshopper.\"",
      "9": "The river Cæcina. See B. iii. c. 15. This river is by Strabo, B. vi. c. 260, called the Alex. Ælian has the story that the Locrian grasshoppers become silent in the territory of Rhegium, and those of Rhegium in the territory of Locri, thereby implying that they each have a note in its own respective country."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D33",
    "chapter_name": "CHAP. 33. (28.)—THE WINGS OF INSECTS.",
    "paragraphs": [
      "There are some insects which have two wings, flies, for instance; others, again, have four, like the bee. The wings of the grasshopper are membranous. Those insects which are armed with a sting in the abdomen, have four wings. None of those which have a sting in the mouth, have more than two wings. The former have received the sting for the purpose of defending themselves, the latter for the supplying of their wants. If pulled from off the body, the wings of an insect will not grow again; no insect which has a sting inserted in its body, has two wings only."
    ],
    "footnotes": {
      "1": "Cuvier says that the observations in this Chapter, derived from Aristotle, are remarkable for their exactness, and show that that philosopher had studied insects with the greatest attention."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—THE BEETLE. THE GLOW-WORM. OTHER KINDS OF BEETLES.",
    "paragraphs": [
      "Some insects, for the preservation of their wings, are covered with a erust<@1> the beetle, for instance, the wing of which is peculiarly fine and frail. To these insects a sting has been denied by Nature; but in one large kind<@2> we find horns of a remarkable length, two-pronged at the extremities, and forming pincers, which the animal closes when it is its intention to bite. These beetles are suspended from the neck of infants by way of remedy against certain maladies: Nigidius calls them \"lucani.\" There is another kind<@3> of beetle, again, which, as it goes backwards with its feet, rolls the dung into large pellets, and then deposits in them the maggots which form its young, as in a sort of nest, to protect them against the rigours of winter. Some, again, fly with a loud buzzing or a drony noise, while others<@4> burrow numerous holes in the hearths and out in the fields, and their shrill chirrup is to be heard at night.",
      "The glow-worm, by the aid of the colour of its sides<@5> and haunches, sends forth at night a light which resembles that of fire; being resplendent, at one moment, as it expands its wings,<@6> and then thrown into the shade the instant it has shut them. These insects are never to be seen before the grass of the pastures has come to maturity, nor yet after the hay has been cut. On the other hand, it is the nature of the black beetle<@7> to seek dark corners, and to avoid the light: it is mostly found in baths, being produced from the humid vapours which arise therefrom. There are some beetles also, belonging to the same species, of a golden colour and very large size, which burrow<@8> in dry ground, and construct small combs of a porous nature, and very like sponge; these they fill with a poisonous kind of honey. In Thrace, near Olynthus, there is a small locality, the only one in which this animal cannot exist; from which circumstance it has received the name of \" Cantharolethus.\"<@9>",
      "The wings of all insects are formed without<@10> any division in them, and they none of them have a tail,<@11> with the exception of the scorpion; this, too, is the only one among them that has arms,<@12> together with a sting in the tail. As to the rest of the insects, some of them have the sting in the mouth, the gad-fly for instance, or the \"tabanus,\" as some persons choose to call it: the same is the case, too, with the gnat and some kinds of flies. All these insects have their stings situate in the mouth instead<@13> of a tongue; but in some the sting is not pointed, being formed not for pricking, but for the purpose of suction: this is the case more especially with flies, in which it is clear that the tongue<@14> is nothing more than a tube. These insects, too, have no teeth. Others, again, have little horns protruding in front of the eyes, but without any power in them; the butterfly, for instance. Some insects are destitute of wings, such as the scolopendra, for instance.<@15>"
    ],
    "footnotes": {
      "1": "Or sheath; the Coleoptera of the naturalists.",
      "2": "The flying stag-beetle, the Lucanus cervus of Linnæus.",
      "3": "The dung-beetle, the Scarabæus pilularius of Linnæus.",
      "4": "Various kinds of crickets.",
      "5": "Cuvier says that it is on the two sides of the abdomen that the male carries its light, while the whole posterior part of the female is shining.",
      "6": "In the glow-worm of France, the Lampyris noctiluca of Linntæus, the female is without wings, while the male gives but little light. In that of Italy, the Lampyris Italica, both sexes are winged.",
      "7": "\"Blattæ.\" See B. xxix. c. 39, where three kinds are specified.",
      "8": "This beetle appears to be unknown. Cuvier suggests that the Scara- Bæus nasicornis of Linnæus, which haunts dead bark, or the Scarabæus auratus may be the insect referred to.",
      "9": "\"Fatal to the beetle.\"",
      "10": "Cuvier remarks that this assertion, borrowed from Aristotle, is incorrect. The wings of many of the Coleoptera are articulated in the middle, and so double, one part on the other, to enter the sheath.",
      "11": "Cuvier remarks, that the panorpis has a tail very like that of the scorpion; and that the ephemera, the ichneumons and others, have tails also. Aristotle, in the corresponding place, only says that the insects do not use the tail to direct their flight.",
      "12": "These are merely the feelers of the jaws.",
      "13": "Not instead of, but in addition to, the tongue, by the aid of which they suck.",
      "14": "Evidently meaning the trunk.",
      "15": "See B. xxix. c. 39."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—LOCUSTS.",
    "paragraphs": [
      "Those insects which have feet, move sideways. Some of them have the hind feet longer than the fore ones, and curving outwards, the locust, for example.",
      "(29.) These creatures lay their eggs in large masses, in the autumn, thrusting the end of the tail into holes which they form in the ground. These eggs remain underground throughout the winter, and in the ensuing year, at the close of spring, small locusts issue from them, of a black colour, and crawling along without legs<@1> and wings. Hence it is that a wet spring destroys their eggs, while, if it is dry, they multiply in great abundance. Some persons maintain that they breed twice a year, and die the same number of times; that they bring forth at the rising<@2> of the Vergiliæ, and die at the rising of the Dog-star,<@3> after which others spring up in their places: according to some, it is at the setting<@4> of Arcturus that the second litter is produced. That the mothers die the moment they have brought forth, is a well-known fact, for a little worm immediately grows about the throat, which chokes them: at the same time, too, the males perish as well. This insect, which thus dies through a cause apparently so trifling, is able to kill a serpent by itself, when it pleases, by seizing its jaws with its teeth.<@5> Locusts are only produced in champaign places, that are full of chinks and crannies. In India, it is said that they attain the length of three<@6> feet, and that the people dry the legs and thighs, and use them for saws. There is another mode, also, in which these creatures perish; the winds carry them off in vast swarms, upon which they fall into the sea or standing waters, and not, as the ancients supposed, because their wings have been drenched by the dampness of the night. The same authors have also stated, that they are unable to fly during the night, in consequence of the cold, being ignorant of the fact, that they travel over lengthened tracts of sea for many days together, a thing the more to be wondered at, as they have to endure hunger all the time as well, for this it is which causes them to be thus seeking pastures in other lands. This is looked upon as a plague<@7> inflicted by the anger of the gods; for as they fly they appear to be larger than they really are, while they make such a loud noise with their wings, that they might be readily supposed to be winged creatures of quite another species. Their numbers, too, are so vast, that they quite darken the sun; while the people below are anxiously following them with the eye, to see if they are about to make a descent, and so cover their lands. After all, they have the requisite energies for their flight; and, as though it had been but a trifling matter to pass over the seas, they cross immense tracts of country, and cover them in clouds which bode destruction to the harvests. Scorching numerous objects by their very contact, they eat away everything with their teeth, the very doors of the houses even.",
      "Those from Africa are the ones which chiefly devastate Italy; and more than once the Roman people have been obliged to have recourse to the Sibylline Books, to learn what remedies to employ under their existing apprehensions of impending famine. In the territory of Cyrenaica<@8> there is a law, which even compels the people to make war, three times a year, against the locusts, first, by crushing their eggs, next by killing the young, and last of all by killing those of full growth; and he who fails to do so, incurs the penalty of being treated as a deserter. In the island of Lemnos also, there is a certain measure fixed by law, which each individual is bound to fill with locusts which he has killed, and then bring it to the magistrates. It is for this reason, too, that they pay such respect to the jack-daw, which flies to meet the locusts, and kills them in great numbers. In Syria, also, the people are placed under martial law, and compelled to kill them: in so many countries does this dreadful pest prevail. The Parthians look upon them as a choice food,<@9> and the grasshopper as well. The voice of the locust appears to proceed from the back part of the head. It is generally believed that in this place, where the shoulders join on to the body, they have, as it were, a kind of teeth, and that it is by grinding these against each other that they produce the harsh noise which they make. It is more especially about the two equinoxes that they are to be heard, in the same way that we hear the chirrup of the grasshopper about the summer solstice. The coupling of locusts is similar to that of all other insects that couple, the female supporting the male, and turning back the extremity of the tail towards him; it is only after a considerable time that they separate. In all these kinds of insects the male is of smaller size than the female."
    ],
    "footnotes": {
      "1": "It is not true that the young locusts are destitute of feet.",
      "2": "7th May.",
      "3": "18th July.",
      "4": "11th May.",
      "5": "Cuvier treats this story as purely imaginary.",
      "6": "Cuvier says that some have been known nearly a foot long, but not more.",
      "7": "He alludes to the ravages committed by the swarms of the migratory locust, Grillus migratorius of Linuæus.",
      "8": "Julius Obsequens speaks of a pestilence there, created by the dead bodies of the locusts, which caused the death of 8000 persons.",
      "9": "See also B. vi. c. 35."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D36",
    "chapter_name": "CHAP. 36. (30.)—ANTS.",
    "paragraphs": [
      "The greater part of the insects produce a maggot. Ants also produce one in spring, which is similar to an egg,<@1> and they work in common, like bees; but whereas the last make their food, the former only store<@2> it away. If a person only compares the burdens which the ants carry with the size of their bodies, he must confess that there is no animal which, in proportion, is possessed of a greater degree of strength. These burdens they carry with the mouth, but when it is too large to admit of that, they turn their backs to it, and push it onwards with their feet, while they use their utmost energies with their shoulders. These insects, also, have a political community among themselves, and are possessed of both memory and foresight. They gnaw each grain before they lay it by, for fear lest it should shoot while under ground; those grains, again, which are too large for admission, they divide at the entrance of their holes; and those which have become soaked by the rain, they bring out and dry.<@3> They work, too, by night, during the full moon; but when there is no moon, they cease working. And then, too, in their labours, what ardour they display, what wondrous carefulness! Because they collect their stores from different quarters, in ignorance of the proceedings of one another, they have certain days set apart for holding a kind of market, on which they meet together and take stock.<@4> What vast throngs are then to be seen hurrying together, what anxious enquiries appear to be made, and what earnest parleys<@5> are going on among them as they meet! We see even the very stones worn away by their footsteps, and roads beaten down by being the scene of their labours. Let no one be in doubt, then, how much assiduity and application, even in the very humblest of objects, can upon every occasion effect! Ants are the only living beings, besides man, that bestow burial on the dead. In Sicily there are no winged ants to be found.",
      "(31.) The horns of an Indian ant, suspended in the temple of Hercules, at Erythræ,<@6> have been looked upon as quite miraculous for their size. This ant excavates gold from holes, in a country in the north of India, the inhabitants of which are known as the Dardæ. It has the colour of a cat, and is in size as large as an Egyptian wolf.<@7> This gold, which it extracts in the winter, is taken by the Indians during the heats of summer, while the ants are compelled, by the excessive warmth, to hide themselves in their holes. Still, however, on being aroused by catching the scent of the Indians, they sally forth, and frequently tear them to pieces, though provided with the swiftest camels for the purpose of flight; so great is their fleetness, combined with their ferocity and their passion for gold!"
    ],
    "footnotes": {
      "1": "What are commonly called ants' eggs, are in reality their larvæ and nymphæ. Enveloped in a sort of tunic, these last, Cuvier says, are like grains of corn, and from this probably has arisen the story that they lay up grains against the winter, a period through which in reality they do not eat.",
      "2": "They stow away bits of meat and detached portions of fruit, to nourish their larvæ with their juices.",
      "3": "It is in reality their larvæ that they thus bring out to dry. The working ants, or neutrals, are the ones on which these labours devolve; the males and females are winged, the working ants are without wings.",
      "4": "\"Ad recognitionem mutuam.\"",
      "5": "Some modern writers express an opinion that when they meet, they converse and encourage one another by the medium of touch and smell.",
      "6": "See B. v. c. 31.",
      "7": "M. de Veltheim thinks that by this is really meant the Canis corsac, the small fox of India, but that by some mistake it was represented by travellers as an ant. It is not improbable, Cuvier says, that some quadruped, in making holes in the ground, may have occasionally thrown up some grains of the precious metal. The story is derived from the narratives of Clearchus and Megasthenes. Another interpretation of this story has also been suggested. We find from some remarks of Mr. Wilson, in the Transactions of the Asiatic Society, on the Mahabharata, a Sanscrit poem, that various tribes on the mountains Meru and Mandara (supposed to lie between Hindostan and Tibet) used to sell grains of gold, which they called paippilaka, or \"ant-gold,\" which, they said, was thrown up by ants, in Sanscrit called pippilaka. In travelling westward, this story, in itself, no doubt, untrue, may very probably have been magnified to its present dimensions."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D37",
    "chapter_name": "CHAP. 37. (32.)—THE CHRYSALIS.",
    "paragraphs": [
      "Many insects, however, are engendered in a different manner; and some more especially from dew. This dew settles upon the radish<@1> leaf in the early days of spring; but when it has been thickened by the action of the sun, it becomes reduced to the size of a grain of millet. From this a small grub afterwards arises, which, at the end of three days, becomes transformed into a caterpillar. For several successive days it still increases in size, but remains motionless, and covered with a hard husk. It moves only when touched, and is covered with a web like that of the spider. In this state it is called a chrysalis, but after the husk is broken, it flies forth in the shape of a butterfly."
    ],
    "footnotes": {
      "1": "Cuvier observes, that this is a very correct account of the cabbage or radish butterfly, the Papilio brassicæ or Papilio raphani of Linnæus."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D38",
    "chapter_name": "CHAP. 38. (33.)—ANIMALS WHICH BREED IN WOOD.",
    "paragraphs": [
      "In the same manner, also, some animals are generated in the earth from rain, and some, again, in wood. And not only wood-worms<@1> are produced in wood, but gad-flies also and other insects issue from it, whenever there is an excess of moisture; just as in man, tape-worms<@2> are sometimes found, as much as three hundred feet or more in length."
    ],
    "footnotes": {
      "1": "Cossi. See B. xvii. c. 37.",
      "2": "Tænise."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—INSECTS THAT ARE PARASITES OF MAN. WHICH IS THE SMALLEST OF ANIMALS? ANIMALS FOUND IN WAX EVEN.",
    "paragraphs": [
      "Then, too, in dead carrion there are certain animals produced, and in the hair, too, of living men. It was through such vermin as this that the Dictator Sylla,<@1> and Aleman, one of the most famous of the Grecian poets, met their deaths. These insects infest birds too, and are apt to kill the pheasant, unless it takes care to bathe itself in the dust. Of the animals that are covered with hair, it is supposed that the ass and the sheep are the only ones that are exempt from these vermin. They are produced, also, in certain kinds of cloth, and more particularly those made of the wool of sheep which have been killed by the wolf. I find it stated, also, by authors, that some kinds of water<@2> which we use for bathing are more productive of these parasites than others. Even wax is found to produce mites, which are supposed to be the very smallest of all living creatures. Other insects, again, are engendered from filth, acted upon by the rays of the sun-these fleas are called \"petauristæ,\"<@3> from the activity which they display in their hind legs. Others, again, are produced with wings, from the moist dust that is found lying in holes and corners."
    ],
    "footnotes": {
      "1": "He alludes to the Morbus pediculosus.",
      "2": "Aristotle says, in the corresponding passage, Hist. Anim. B. v. c; 26, that the animals which are affected by lice, are more particularly exposed to them when they change the water in which they wash.",
      "3": "Or \"leapers.\""
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D40",
    "chapter_name": "CHAP. 40. (34.)—AN ANIMAL WHICH HAS NO PASSAGE FOR THE EVACUATIONS.i",
    "paragraphs": [
      "There is an animal,<@1> also, that is generated in the summer, which has its head always buried deep in the skill [of a beast], and so, living on its blood, swells to a large size. This is the only living creature that has no outlet<@2> for its food; hence, when it has overgorged itself, it bursts asunder, and thus its very aliment is made the cause of its death. This insect never breeds on beasts of burden, but is very commonly seen on oxen, and sometimes on dogs, which, indeed, are subject to every species of vermin. With sheep and goats, it is the only parasite. The thirst, too, for blood displayed by leeches, which we find in marshy waters, is no less singular; for these will thrust the entire head into the flesh in quest of it. There is a winged insect<@3> which peculiarly infests dogs, and more especially attacks them with its sting about the ears, where they are unable to defend themselves with their teeth."
    ],
    "footnotes": {
      "1": "He alludes to dog-ticks and ox-ticks, the Acarus ricinus of Linnæus, and the Acarus reduvius of Schrank.",
      "2": "In c. 32 he has said the same of the grasshopper, in relation to its drink.",
      "3": "A variety of the Cynips of Linnæus, which in vast numbers will sometimes adhere to the ears of dogs."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D41",
    "chapter_name": "CHAP. 41. (35.)—MOTHS, CANTHARIDES, GNATS–AN INSECT THAT BREEDS IN THE SNOW.",
    "paragraphs": [
      "Dust, too, is productive of worms<@1> in wools and cloths, and this more especially if a spider should happen to be enclosed in them: for, being sensible of thirst, it sucks up all the mois- ture, and thereby increases the dryness of the material. These will breed in paper also. There is one kind which carries with it its husk, in the same manner as the snail, only that the feet are to be seen. If deprived of it, it does not survive; and when it is fully developed, the insect becomes a chrysalis. The wild fig-tree produces gnats,<@2> known as \"ficarii;\" and the little grubs of the fig-tree, the pear-tree, the pine, the wild rose, and the common rose produce cantharides,<@3> when fully developed. These insects, which are venomous, carry with them their antidote; for their wings are useful in medicine,<@4> while the rest of the body is deadly. Again, liquids turned sour will produce other kinds of gnats, and white grubs are to be found in snow that has lain long on the ground, while those that lie above are of a reddish<@5> colour—indeed, the snow itself becomes red after it has lain some time on the ground. These grubs are covered with a sort of hair, are of a rather large size, and in a state of torpor."
    ],
    "footnotes": {
      "1": "These are really the larvæ of night-moths. His account here is purely imaginary.",
      "2": "He speaks of the Cynips psenes of Linnæus, which breeds on the blossom of the fig-tree, and aids in its fecundation. See B. xv. c. 21.",
      "3": "He alludes to various coleopterous insects, which are not included among the Cantharides of the modern naturalists. They are first an egg, then a larva, then a nympha, and then the insect fully developed.",
      "4": "See B. xxix. c. 30.",
      "5": "The redness sometimes observed on the snow of the Alps and the Pyrenees, is supposed by De Lamarck to be produced by animalculæ: other naturalists, however, suppose it to arise from vegetable or mineral causes."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D42",
    "chapter_name": "CHAP. 42. (36.)—AN ANIMAL FOUND IN FIRE—-THE PYRALLIS OR PYRAUSTA.",
    "paragraphs": [
      "That element, also, which is so destructive to matter, produces certain animals; for in the copper-smelting furnaces of Cyprus, in the very midst of the fire, there is to be seen flying about a four-footed animal with wings, the size of a large fly: this creature is called the \" pyrallis,\" and by some the \" pyrausta.\" So long as it remains in the fire it will live, but if it comes out and flies a little distance from it, it will instantly die."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—THE ANIMAL CALLED HEMEROBION.",
    "paragraphs": [
      "The Hypanis, a river of Pontus, brings down in its waters, about the time of the summer solstice, small membranous particles, like a grape-stone in appearance; from which there issues an animal<@1> with four legs and with wings, similar to the one just mentioned. It does not, however, live more than a single day, from which circumstance it has obtained the name of \" hemerobion.\"<@2> The life of other insects of a similar nature is regulated from its beginning to its end by multiples of seven. Thrice seven days is the duration of the life of the gnat and of the maggot, while those that are viviparous live four times seven days, and their various changes and transfornations take place in periods of three or four days. The other insects of this kind that are winged, generally die in the autumn, the gad-fly becoming quite blind<@3> even before it dies. Flies which have been drowned in water, if they are covered with ashes,<@4> will return to life."
    ],
    "footnotes": {
      "1": "Cuvier thinks that he alludes to a variety of the ephemera or the phryganea of Linnæus, the case-wing flies, many of which are particularly short-lived. These are by no means peculiar to the river Bog or Hypanis.",
      "2": "\"living for a day.\"",
      "3": "They only appear to be so, from the peculiar streaks on the eyes. Linnæus has hence called one variety, the Tabanus cæcutiens.",
      "4": "Or with pounded chalk or whitening. Ælian adds, \"if they are placed in the sun,\" which appears necessary for the full success of the experiment. Life appears to be suspended in such cases for a period of surprising length."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D44",
    "chapter_name": "CHAP. 44. (37.)—THE NATURE AND CHARACTERISTICS OF ALL ANIMALS CONSIDERED LIMB BY LIMB. THOSE WHICH HAVE TUFTS AND CRESTS.",
    "paragraphs": [
      "In addition to what is already stated, we will add an account of every part of the body of an animal, taken limb by limb.",
      "All those which have blood, have a head as well. A small number of animals, and those only among the birds, have tufts of various kinds upon the head. The phcenix<@1> has a long row of feathers on it, from the middle of which arises another row; peacocks have a hairy tuft, resembling a bushy shrub; the stymphalis<@2> has a sort of pointed crest, and the pheasant, again, small horns. Added to these, there is the lark, a little bird, which, from the appearance of its tuft, was formerly called \"galerita,\" but has since received the Gallic name of \" alauda,\"<@3> a name which it has transferred to one of our legions.<@4> We have already made mention, also, of one bird<@5> to which Nature has given a crest, which it can fold or unfold at pleasure: the birds of the coot kind<@6> have also received from her a crest, which takes its rise at the beak, and runs along the middle of the head; while the pie of Mars, and the Balearic crane, are furnished with pointed tufts. But the most remarkable feature of all, is the crest which we see attached to the heads of our domestic fowls, substantial and indented like a saw; we cannot, in fact, strictly call it flesh, nor can we pronounce it to be cartilage or a callosity, but must admit that it is something of a nature peculiar to itself. As to the crests of dragons, there is no one to be found who ever saw one."
    ],
    "footnotes": {
      "1": "Probably the golden pheasant, as already mentioned.",
      "2": "Some kind of heron or crane, Cuvier thinks.",
      "3": "The Alauda cristata of Linnæus, so called from \" galera,\" a pointed cap like a helmet.",
      "4": "The fifth legion.",
      "5": "The hoopoe, B. x. c. 44.",
      "6": "Savigny and Cuvier take this to be the Ardea virgo of Linnæus, a native of Numidia."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—THE VARIOUS KINDS OF HORNS. ANIMALS IN WHICH THEY ARE MOVEABLE.",
    "paragraphs": [
      "Horns, too, of various forms have been granted to many animals of the aquatic, marine, and reptile kind, but those which are more properly understood under that name belong to the quadrupeds only; for I look upon the tales of Actæon and of Cippus even, in Latin story, as nothing more nor less than fables.<@1> And, indeed, in no department of her works has Nature displayed a greater capriciousness. In providing animals with these weapons, she has made merry at their expense; for some she has spread them out in branches, the stag, for instance; to others she has given them in a more simple form, as in the \" subulo,\" so called from the resemblance of its horns to a \" subula,\"<@2> or shoemaker's awl. In others, again, she has flattened them in the shape of a man's hand, with the fingers extended, from which circumstance the animal has received the name of \" platyceros.<@3> To the roebuck she has given branching horns, but small, and has made them so as not to fall off and be cast each year; while to the ram she has given them of a contorted and spiral form, as though she were providing it with a cæstus for offence. The horns of the bull, again, are upright and threatening. In this last kind, the females, too, are provided with them, while in most it is only the males. The chamois has them, curving backwards; while in the fallow deer<@4> they bend forward. The strepsiceros,<@5> which in Africa bears the name of addax, has horns erect and spiral, grooved and tapering to a sharp point, so much so, that you would almost take them to be the sides of a lyre.<@6> In the oxen of Phrygia, the horns are moveable,<@7> like the ears; and among the cattle of the Troglodytæ, they are pointed downwards to the ground, for which reason it is that they are obliged to feed with the head on one side. Other animals, again, have a single horn, and that situate in the middle of the head, or else on the nose, as already stated.<@8>",
      "Then, again, in some animals the horns are adapted for butting, and in others for goring; with some they are curved inwards, with others outwards, and with others, again, they are fitted for tossing: all which objects are effected in various ways, the horns either lying backwards, turning from, or else towards each other, and in all cases running to a sharp point. In one kind, also, the horns are used for the purpose of scratching the body, instead of hands.",
      "In snails the horns are fleshy, and are thus adapted for the purpose of feeling the way, which is also the case with the ce- rastes;<@9> some reptiles, again, have only one horn, though the snail has always two, suited for protruding and withdrawing. The barbarous nations of the north drink from the horns of the urus,<@10> a pair of which will hold a couple of urnæ:<@11> other tribes, again, point their spears with them. With us they are cut into laminæ, upon which they become transparent; indeed, the rays of a light placed within them may be seen to a much greater distance than without. They are used also for various appliances of luxury, either coloured or varnished, or else for those kinds of paintings which are known as \" cestrota,\"<@12> or horn-pictures. The horns of all animals are hollow within, it being only at the tip that they are solid: the only exception is the stag, the horn of which is solid throughout, and is cast every year. When the hoofs of oxen are worn to the quick, the husbandmen have a method of curing them, by anointing the horns of the animal with grease. The substance of the horns is so ductile, that even while upon the body of the living animal, they can be bent by being steeped in boiling wax, and if they are split down when they are first shooting, they may be twisted different ways, and so appear to be four in number upon one head. In females the horns are generally thinner than in the males, as is the case, also, with most kinds of wool-bearing animals.",
      "No individuals, however, among sheep, or hinds, nor yet any that have the feet divided into toes, or that have solid hoofs, are furnished with horns; with the sole exception of the Indian ass,<@13> which is armed with a single horn. To the beasts that are cloven-footed Nature has granted two horns, but to those that have fore-teeth in the upper jaw, she has given none. Those persons who entertain the notion that the substance of these teeth is expended in the formation of the horns, are easily to be refuted, if we only consider the case of the hind, which has no more teeth than the male, and yet is without horns altogether. In the stag the horn is only imbedded in the skin, but in the other<@14> animals it adheres to the bone."
    ],
    "footnotes": {
      "1": "The suddenness of their appearance, no doubt, was fabulous; but we have well-authenticated cases in recent times of substances growing on the human head, to all appearance resembling horns, and arising from a disordered secretion of the hair. Witness the case of Mary Davies, a so-called horn from whose head is preserved in the Ashmolean Museum at Oxford. The story of Cippus, the Roman prætor, is told by Ovid, Met. B. xv. 1. 565, et seq.",
      "2": "A spitter, or second year stag, according to Cuvier.",
      "3": "\"Broad-horned.\" The Cervus dama of Linnæus.",
      "4": "\"Dama.\" The Antelope redunca of Linnæus, Cuvier thinks.",
      "5": "No doubt a kind of antelope.",
      "6": "\"Lyras\" seems preferable to \"liras.\"",
      "7": "There are several varieties of oxen, in which the horns adhere to the skin, and not to the cranium.",
      "8": "B. viii. cc.29–31.",
      "9": "The Coluber cerastes of Linnæus. See B. viii. c. 35.",
      "10": "The drinking-horns of our Saxon ancestors are well known to the antiquarian.",
      "11": "The \" urna\" was half an \"amphora,\" or nearly three gallons.",
      "12": "See B. xxxv. c. 41.",
      "13": "The rhinoceros. See B. viii. c. 39.",
      "14": "He surely must except the Phrygian oxen with the moveable horns, which he has previously mentioned."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D46",
    "chapter_name": "CHAP. 46.—THE HEADS OF ANIMALS. THOSE WHICH HAVE NONF.",
    "paragraphs": [
      "The head of the fish is very large in proportion to the rest of the body, probably, to facilitate its diving under water. Animals of the oyster and the sponge kind have no head, which is the case, also, with most of the other kinds, whose only sense is that of touch. Some, again, have the head blended with the body, the crab, for instance."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D47",
    "chapter_name": "CHAP. 47.—THE HAIR.",
    "paragraphs": [
      "Of all animals man has the longest hair upon the head; which is the case more especially with those nations where the men and women in common leave the hair to grow, and do not cut it. Indeed, it is from this fact, that the inhabitants of the Alps have obtained from us the name of \" Capillati,\"<@1> as also those of Gallia, \" Comata.\"<@2> There is, however, a great difference in this respect according to the various countries. In the island of Myconus,<@3> the people are born without hair, just as at Caunus the inhabitants are afflicted with the spleen from their birth.<@4> There are some animals, also, that are naturally bald, such as the ostrich, for instance, and the aquatic raven, which last has thence derived its Greek<@5> name. It is but rarely that the hair falls off in women, and in eunuchs such is never known to be the case; nor yet does any person lose it before having known sexual intercourse.<@6> The hair does not fall off below the brain, nor yet beneath the crown of the head, or around the ears and the temples. Man is the only animal that becomes bald, with the exception, of course, of such animals as are naturally so. Man and the horse are the only creatures whose hair turns grey; but with man this is always the case, first in the fore-part of the head, and then in the hinder part."
    ],
    "footnotes": {
      "1": "Or \"long-haired.\" See B. iii. c. 7.",
      "2": "See B. iv. C. 31.",
      "3": "See B. iv. c. 22.",
      "4": "See B. v. c. 29.",
      "5": "φαλακροκόραξ. See B. x. c. 68.",
      "6": "He borrows this from Aristotle."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—THE BONES OF THE HEAD.",
    "paragraphs": [
      "Some few persons only are double-crowned. The bones of the head are flat, thin, devoid of marrow, and united with sutures indented like a comb. When broken asunder they cannot be united, but the extraction of a small portion is not necessarily fatal, as a fleshy cicatrix forms, and so makes good the loss. We have already mentioned, in their respective<@1> places, that the skull of the bear is the weakest of all, and that of the parrot the hardest."
    ],
    "footnotes": {
      "1": "B. viii. c. 54, and B. x. c. 58. The skull of the bear is not thinner or weaker than that of other animals of its own size; but the skull of the parrot, in proportion to those of other birds, is remarkably hard."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—THE BRAIN.",
    "paragraphs": [
      "The brain exists in all animals which have blood, and in those sea animals as well, which we have already mentioned as mollusks, although they are destitute of blood, the polypus, for instance. Man, however, has, in proportion to his body, the most voluminous brain of all. This, too, is the most humid, and the coldest of all the viscera, and is enveloped above and below with two membranous integuments, for either of which to be broken is fatal. In addition to these facts, we may remark that the brain is larger in men than in women. In man the brain is destitute of blood and veins, and in other animals it has no fat. Those who are well informed on the subject, tell us that the brain is quite a different substance from the marrow, seeing that on being boiled it only becomes harder. In the very middle of the brain of every animal there are small bones found. Man is the only animal in which it is known to palpitate<@1> during infancy; and it does not gain its proper consistency until after the child has made its first attempt to speak. The brain is the most elevated of all the viscera, and the nearest to the roof of the head; it is equally devoid of flesh, blood, and excretions. The senses hold this organ as their citadel; it is in this that are centred all the veins which spring from the heart; it is here that they terminate; this is the very culminating point of all, the regulator of the understanding. With all animals it is advanced to the fore-part of the head, from the fact that the senses have a tendency to the direction in which we look. From the brain proceeds sleep, and its return it is that causes the head to nod. Those creatures, in fact, which have no brain, never sleep. It is said that stags<@2> have in the head certain small maggots, twenty in number: they are situate in the empty space that lies beneath the tongue, and around the joints by which the head is united to the body."
    ],
    "footnotes": {
      "1": "See B. vii. c. 1.",
      "2": "Cuvier says that these are the larvæ of the œstrus, which are deposited on the lips of quadrupeds, and so make their way to various cavities."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D50",
    "chapter_name": "CHAP. 50.—THE EARS. ANIMALS WHICH HEAR WITHOUT EARS OR APERTURES.",
    "paragraphs": [
      "Man is the only animal the ears of which are immoveable. It is from the natural flaccidity of the ear, that the surname of Flaccus is derived. There is no part of the body that creates a more enormous expense for our women, in the pearls which are suspended from them. In the East, too, it is thought highly becoming for the men, even, to wear gold rings in their ears. Some animals have large, and others small ears. The stag alone has them cut and divided, as it were; in the field-mouse they have a velvet surface. All the animals that are viviparous have ears of some kind or other, with the sole exception of the sea-calf, the dolphin, the fishes which we have mentioned<@1> as cartilaginous, and the viper. These animals have only cavities instead of ears, with the exception of the cartilaginous fishes and the dolphin, which last, however, it is quite clear possesses the sense of hearing, for it is charmed by singing, and is often taken while enraptured with the melody: how it is that it does hear, is quite marvellous. These animals, too, have not the slightest trace of olfactory organs, and yet they have a most acute sense of smell.",
      "Among the winged animals, only the horned owl and the longeared owl have feathers which project like ears, the rest having only cavities for the purpose of hearing; the same is the case, also, with the scaly animals and the serpents. Among horses and beasts of burden of all kinds, it is the ears which indicate the natural feelings; when the animal is weary, they are drooping and flaccid; when it is startled, they quiver to and fro; when it is enraged, they are pricked up; and when it is ailing, they are pendant."
    ],
    "footnotes": {
      "1": "B. ix. c. 40."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—THE FACE, THE FOREHEAD, AND THE EYE-BROWS.",
    "paragraphs": [
      "Man is the only creature that has a face, the other animals having only a muzzle or a beak. Other animals have a forehead as well, but it is only on the forehead of man that is depicted sorrow, gladness, compassion, or severity. It is the forehead that is the index of the mind. Man has eyebrows, also, which move together or alternately; these, too, serve in some measure as indications of the feelings. Do we deny or do we assent, it is the eyebrows, mostly, that indicate our intentions. Feelings of pride may be generated elsewhere, but it is here that they have their principal abode; it is in the heart that they take their rise, but it is to the eyebrows that they mount, and here they take up their position. In no part of the body could they meet with a spot more lofty and more precipitous, in which to establish themselves free from all control."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—THE EYES—ANIMALS WHICH HAVE NO EYES, OR HAVE ONLY ONE EYE.",
    "paragraphs": [
      "Below the forehead are the eyes, which form the most precious portion of the human body, and which, by the enjoyment of the blessings of sight, distinguish life from death. Eyes, however, have not been granted to all animals; oysters have none, but, with reference to some of the shell-fish, the question is still doubtful; for if we move the fingers before a scallop half open, it will immediately close its shell, apparently from seeing them, while the solen<@1> will start away from an iron instrument when placed near it. Among quadrupeds the mole<@2> has no sight, though it has something that bears a resemblance to eyes, if we remove the membrane that is extended in front of them. Among birds also, it is said that a species of heron, which is known as the \"leucus,\"<@3> is wanting of one eye: a bird of most excellent augury, when it flies towards the south or north, for it is said that it portends thereby that there is about to be an end of perils and alarms. Nigidius says also, that neither locusts nor grasshoppers have eyes. In snails,<@4> the two small horns with which they feel their way, perform the duties of eyes. Neither the mawworm<@5> nor any other kind of worm has eyes."
    ],
    "footnotes": {
      "1": "Or razor-sheath. See B. x. c. 88.",
      "2": "Aristotle was of this opinion, but Galen maintained that the mole can see; see. Its eye is extremely small, and hard on the surface.",
      "3": "Or \"white\" heron. As Cuvier remarks, this is probably a mere augur's fable.",
      "4": "It is almost needless to remark, that both snails, as well as locusts and grasshoppers, have eyes.",
      "5": "Lumbricus."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—THE DIVERSITY OF THE COLOUR OF THE EYES.",
    "paragraphs": [
      "The eyes vary in colour in the human race only; in all other animals they are of one uniform colour peculiar to the kind, though there are some horses that have eyes of an azure colour. But in man the varieties and diversities are most numerous; the eyes being either large, of middling size, remarkably small, or remarkably prominent. These last are generally supposed to be very weak, while those which are deep-seated are considered the best, as is the case also with those which in colour resemble the eyes of the goat."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—THE THEORY OF SIGHT—PERSONS WHO CAN SEE BY NIGHT.",
    "paragraphs": [
      "In addition to this, there are some persons who can see to a very great distance, while there are others, again, who can only distinguish objects when brought quite close to them. The vision of many stands in need of the rays of the sun; such persons cannot see on a cloudy day, nor yet after the sun has set. Others, again, have bad sight in the day-time, but a sight superior to that of others by night. Of persons having double pupils, or the evil eye, we have already spoken<@1> at sufficient length. Blue<@2> eyes are the best for seeing in the dark.",
      "It is said that Tiberius Cæsar, like no other human being, was so endowed by Nature, that on awaking in the night<@3> he could for a few moments distinguish objects just as well as in the clearest daylight, but that by degrees he would find his sight again enveloped in darkness. The late Emperor Augustus had azure eyes like those of some horses, the white being larger than with other men; he used to be very angry if a person stared intently at them for this peculiarity. Claudius Cæsar had at the corners of the eyes a white fleshy substance, covered with veins, which would occasionally become suffused with blood; with the Emperor Caius<@4> they had a fixed, steady gaze, while Nero could see nothing distinctly without winking, and having it brought close to his eyes. The Emperor Caius had twenty pairs of gladiators in his training-school, and of all these there were only two who did not wink the eyes when a menacing gesture was made close to them: hence it was that these men were invincible. So difficult a matter is it for a man to keep his eyes from winking: indeed, to wink is so natural to many, that they cannot desist from it; such persons we generally look upon as the most timid.",
      "No persons have the eye all of one colour; that of the middle of the eye is always different from the white which surrounds it. In all animals there is no part in the whole body that is a stronger exponent of the feelings, and in man more especially, for it is from the expression of the eye that we detect clemency, moderation, compassion, hatred, love, sadness, and joy. From the eyes, too, the various characters of persons are judged of, according as they are ferocious, me- nacing, sparkling, sedate, leering, askance, downcast, or lan- guishing. Beyond a doubt it is in the eyes that the mind has its abode: sometimes the look is ardent, sometimes fixed and steady, at other times the eyes are humid, and at others, again, half closed. From these it is that the tears of pity flow, and when we kiss them we seem to be touching the very soul. It is the eyes that weep, and from them proceed those streams that moisten our cheeks as they trickle down. And what is this liquid that is always so ready and in such abundance in our moments of grief; and where is it kept in reserve at other times? It is by the aid of the mind that we see, by the aid of the mind that we enjoy perception; while the eyes, like so many vessels, as it were, receive its visual faculties and transmit them. Hence it is that profound thought renders a man blind for the time, the powers of sight being withdrawn from external objects and thrown inward: so, too, in epilepsy, the mind is covered with darkness, while the eyes, though open, are able to see nothing. In addition to this, it is the fact that hares, as well as many human beings, can sleep with the eyes open, a thing which the Greeks express by the term χορυβαντιᾷν. Nature has composed the eye of numerous membranes of remarkable thinness, covering them with a thick coat to ensure their protection against heat and cold. This coat she purifies from time to time by the lachrymal humours, and she has made the surface lubricous and slippery, to protect the eye against the effects of a sudden shock."
    ],
    "footnotes": {
      "1": "B. vii. c. 2.",
      "2": "\"Cæsii.\"",
      "3": "The same has been said also of Cardan, the elder Scaliger, Theodore Beza, the French physician Mairan, and the republican Camille Desmoulins.",
      "4": "Caligula."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—THE NATURE OF THE PUPIL-EYES WHICH DO NOT SHUT.",
    "paragraphs": [
      "In the midst of the cornea of the eye Nature has formed a window in the pupil, the small dimensions of which do not permit the sight to wander at hazard and with uncertainty, hut direct it as straight as though it were through a tube, and at the same time ensure its avoidance of all shocks communicated by foreign bodies. The pupils are surrounded by a black circle in some persons, while it is of a yellowish cast with others, and azure again with others. By this happy combination the light is received by the eye upon the white that lies around the pupil, and its reflection being thus tempered, it fails to impede or confuse the sight by its harshness. So complete a mirror, too, does the eye form, that the pupil, small as it is, is able to reflect the entire image of a man. This<@1> is the reason why most birds, when held in the hand of a person, will more particularly peck at his eyes; for seeing their own likeness reflected in the pupils, they are attracted to it by what seem to be the objects of their natural affection.",
      "It is only some few beasts of burden that are subject to maladies of the eyes towards the increase of the moon: but it is man alone that is rescued from blindness by the discharge of the humours<@2> that have caused it. Many persons have had their sight restored after being blind for twenty years; while others, again, have been denied this blessing from their very birth, without there being any blemish in the eyes. Many persons, again, have suddenly lost their sight from no apparent cause, and without any preceding injury. The most learned authors say that there are veins which communicate from the eye to the brain, but I am inclined to think that the communication is with the stomach; for it is quite certain that a person never loses the eye without feeling sickness at the stomach. It is an important and sacred duty, of high sanction among the Romans, to close<@3> the eyes of the dead, and then again to open them when the body is laid on the funeral pile, the usage having taken its rise in the notion of its being improper that the eyes of the dead should be beheld by man, while it is an equally great offence to hide them from the view of heaven. Man is the only living creature the eyes of which are subject to deformities, from which, in fact, arose the family names of \" Strabo\" <@4> and \"Pætus.\" <@5> The ancients used to call a man who was born with only one eye, \"cocles,\" and \"ocella,\" a person whose eyes were remarkably small. \" Luscinus\" was the surname given to one who happened to have lost one eve by an accident.",
      "The eyes of animals that see at night in the dark, cats, for instance, are shining and radiant, so much so, that it is impossible to look upon them; those of the she-goat, too, and the wolf are resplendent, and emit a light like fire. The eyes of the sea-calf and the hyena change successively to a thousand colours; and the eyes, when dried, of most of the fishes will give out light in the dark, just in the same way as the trunk of the oak when it has become rotten with extreme old age. We have already mentioned<@6> the fact, that animals which turn, not the eyes but the head, for the purpose of looking round, are never known to wink. It is said,<@7> too, that the chameleon is able to roll the eye-balls completely round. Crabs look sideways, and have the eves enclosed beneath a thin crust. Those of craw-fish and shrimps are very hard and prominent, and lie in a great measure beneath a defence of a similar nature. Those animals, however, the eyes of which are hard, have worse sight than those of which the eyes are formed of a humid substance. It is said that if the eyes are taken away from the young of serpents and of the swallow,<@8> they will grow again. In all insects and in animals covered with a shell, the eyes move just in the same way as the ears of quadrupeds do; those among them which have a brittle<@9> covering have the eyes hard. All animals of this nature, as well as fishes and insects, are destitute of eye-lids, and their eyes have no covering; but in all there is a membrane that is transparent like glass, spread over them."
    ],
    "footnotes": {
      "1": "Hardouin with justice doubts the soundness of this alleged reason.",
      "2": "He alludes, probably, to some method of curing cataract; perhaps somewhat similar to that mentioned by him in B. xx. c. 20.",
      "3": "This was done by the nearest relatives. This usage still prevails in this country, the eyelids being pressed down with pieces of gold or silver.",
      "4": "Or \"squint-eyed.\"",
      "5": "Or \"cock-eyed. \"",
      "6": "B. viii. c. 45.",
      "7": "B. viii. c. 51.",
      "8": "See B. xxv. e. 50.",
      "9": "Or crustaceous covering."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D56",
    "chapter_name": "CHAP. 56.—THE HAIR OF THE EYE-LIDS; WHAT ANIMALS ARE WITHOUT THEM. ANIMALS WHICH CAN SEE ON ONE SIDE ONLY.",
    "paragraphs": [
      "Man has lashes on the eye-lids on either side; and women even make it their daily care to stain them;<@1> so ardent are they in the pursuit of beauty, that they must even colour their very eyes. It was with another view, however, that Nature had provided the hair of the eyelids—they were to have acted, so to say, as a kind of rampart for the protection of the sight, and as an advanced bulwark against the approach of insects or other objects which might accidentally come in their way. It is not without some reason that it is said that the eye- lashes<@2> fall off with those persons who are too much given to venereal pleasures. Of the other animals, the only ones that have eyelashes are those that have hair on the rest of the body as well; but the quadrupeds have them on the upper eyelid only, and the birds on the lower one: the same is the case also with those which have a soft skin, such as the serpent, and those among the quadrupeds that are oviparous, the lizard, for instance. The ostrich is the only one among the birds that, like man, has eyelashes on either side."
    ],
    "footnotes": {
      "1": "Kohl is still used in the east for the same purpose.",
      "2": "Aristotle says so, Hist. Anim. B. iii. c. 10."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D57",
    "chapter_name": "CHAP. 57.—ANIMALS WHICH HAVE NO EYELIDS.",
    "paragraphs": [
      "All birds, however, have not eyelids: hence it is, that those which are viviparous have no nictation of the eye. The heavier kinds of birds shut the eye by means of the lower eyelid, and they wink by drawing forward a membrane which lies in the corner of the eye. Pigeons, and other birds of a similar nature, shut the two eyelids; but the quadrupeds which are oviparous, such, for instance, as the tortoise and the crocodile, have only the lower eyelid moveable, and never wink, in consequence of the hardness of the eye. The edge of the upper eyelid was by the ancients called \" cilium,\" from which comes our word \"supercilia.<@1>\" If the eyelid happens to be severed by a wound it will not reunite,<@2> which is the case also with some few other parts of the human body."
    ],
    "footnotes": {
      "1": "\" The eyebrows.\"",
      "2": "This is not the fact."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—THE CHEEKS.",
    "paragraphs": [
      "Below the eyes are the cheeks, a feature which is found in man only. From the ancients they received the name of \"genæ,\" and by the laws of the Twelve Tables, women were forbidden to tear them.<@1> The cheeks are the seat of bashfulness; it is on them more particularly that blushes are to be seen."
    ],
    "footnotes": {
      "1": "With their nails when mourning for the dead."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—THE NOSTRILS.",
    "paragraphs": [
      "Within the cheeks is the mouth, which gives such strong indications of the feelings of joyousness and laughter; and above it, but in man only, is the nose, which modern notions have stamped as the exponent of sarcasm and ridicule.<@1> In no other animal but man, is the nose thus prominent; birds, serpents, and fishes, have no nostrils, but apertures only for the purpose of smell. It is from the peculiarity of the nose that are derived the surnames of \"Simus\"<@2> and \"Silo.\" Children born in the seventh month often have the ears and the nostrils imperforate."
    ],
    "footnotes": {
      "1": "Hence the word \"nasutus,\" a sneering, captious, or sarcastic man.",
      "2": "\"Flat-nosed, \" and \" snub-nosed.\""
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D60",
    "chapter_name": "CHAP. 60.—THE MOUTH; THE LIPS; THE CHIN; AND THE JAW-BONE.",
    "paragraphs": [
      "It is from the \" labia,\" or lips, that the Brocchi<@1> have received the surname of Labeo. All animals that are viviparous have a mouth that is either well-formed, or harshly defined, as the case may be. Instead of lips and mouth, the birds have a beak that is horny and sharp at the end. With birds that live by rapine, the beak is hooked inwards, but with those which gather and peck only, it is straight: those animals, again, which root up grass or puddle in the mud, have the muzzle broad, like swine. The beasts of burden employ the mouth in place of hands in gathering their food, while those which live by rapine and slaughter have it wider than the rest. No animal, with the exception of man, has either chin or cheek-bones. The crocodile is the only animal that has the upper jaw-bone<@2> moveable; among the land quadrupeds it is the same as with other animals, except that they can move it obliquely."
    ],
    "footnotes": {
      "1": "A Roman family-the reading of this word seems doubtful.",
      "2": "In reality, the under one only."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D61",
    "chapter_name": "CHAP. 61.—THE TEETH; THE VARIOUS KINDS OF TEETH; IN WHAT ANIMALS THEY ARE NOT ON BOTH SIDES OF THE MOUTH: ANIMALS WHICH HAVE HOLLOW TEETH.",
    "paragraphs": [
      "Teeth are arranged in three different ways, serrated, in one continuous row, or else protruding from the mouth. When serrated they unite together, just like those of a comb, in order that they may not be worn by rubbing against one another, as in serpents, fishes, and dogs,<@1> for instance. In some creatures they are set in one continuous row, man and the horse, for instance; while in the wild boar, the elephant, and the hippopotamus, they protrude from the mouth.<@2> Among those set in one continuous row, the teeth which divide the food are broad and sharp, while those which grind it are double; the teeth which lie between the incisive and the molar teeth, are those known as the canine or dog-teeth; these are by far the largest in those animals which have serrated teeth. Those animals which have continuous rows of teeth, have them either situate on both sides of the mouth, as in the horse, or else have no fore-teeth in the upper part of the mouth, as is the case with oxen, sheep, and all the animals that ruminate. The she-goat has no upper teeth, except the two front ones. No animals which have serrated teeth, have them protruding<@3> from the mouth; among these, too, the females rarely have them; and to those that do have them, they are of no<@4> use: hence it is, that while the boar strikes, the sow bites. No animal with horns has projecting teeth; and all such teeth are hollow, while in other animals the teeth are solid. All<@5> fish have the teeth serrated, with the exception of the scarus,<@6> this being the only one among the aquatic animals that has them level<@7> at the edges. In addition to this, there are many fishes that have teeth upon the tongue and over the whole of the mouth, in order that, by the multitude of the bites which they inflict, they may soften those articles of food which they could not possibly manage by tearing. Many animals, also, have teeth in the palate, and even in the tail;<@8> in addition to which, some have them inclining to the interior of the mouth, that the food may not fall out, the animal itself having no other means of retaining it there."
    ],
    "footnotes": {
      "1": "He is incorrect in speaking of dogs as having serrated teeth.",
      "2": "In the dugong also, babiroussa, muntjac, and others.",
      "3": "The morse and the dugong are instances to the contrary.",
      "4": "The females of the elephant, morse; dugong, chevrotin, and muntjac have them, and they are equally as useful as with the male, only, perhaps, not so strong.",
      "5": "This is incorrect, unless he merely means ranged in one continuous line; and even then he is in error.",
      "6": "See B. ix. c. 29. This is called the parrot-fish, from the resemblance of its upper and lower jaws to the beak of a parrot.",
      "7": "They present this appearance from being worn away at the surface.",
      "8": "Rondelet would read \"gula,\" the throat. This, though repudiated by Hardouin, is approved of by Cuvier, who justly looks upon the ordinary reading as an absurdity. Many fish, he says, and more especially the osseous ones, have teeth in the pharynx."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D62",
    "chapter_name": "CHAP. 62.—THE TEETH OF SERPENTS; THEIR POISON. A BIRD WHICH HAS TEETH.",
    "paragraphs": [
      "The asp also, and other serpents, have similar teeth; but in the upper jaw, on the right and left, they have two of extreme length, which are perforated with a small tube in the interior, just like the sting of the scorpion, and it is through these that they eject their venom. The writers who have made the most diligent enquiries on the subject, inform us that this venom is nothing but the gall of the serpent, and that it is conveyed to the mouth by certain veins which run beneath the spine; indeed, there are some who state that there is only one poisonfang, and that being barbed at the end, it is bent backwards when the animal has inflicted a bite. Other writers, however, affirm that on such an occasion the fang falls out, as it is very easily displaced, but that it soon grows<@1> again; this tooth, they say, is thus wanting in the serpents which we see handled about by persons.<@2> It is also stated that this fang exists in the tail of the scorpion, and that most of these animals have no less than three. The teeth of the viper are concealed in the gums: the animal, being provided with a similar venom, exercises the pressure of its fangs for the purpose of instilling the poison in its bite.",
      "No winged creatures have teeth, with the sole exception of the bat. The camel is the only one among the animals without horns, that has no fore-teeth<@3> in the upper jaw. None of the horned animals have serrated<@4> teeth. Snails, too, have teeth; a proof of which are the vetches which we find gnawed away by snails of the very smallest size. To assert that among marine animals, those that have shells, and those that are cartilaginous have fore-teeth, and that the sea-urchin has five teeth, I am very much surprised how such a notion could have possibly<@5> arisen. With insects the sting supplies the place of teeth; the ape has teeth just like those in man.<@6> The elephant has in the interior of the mouth fourteen teeth, adapted for chewing, in addition to those which protrude; in the male these are curved inwards, but in the female they are straight, and project outwards. The sea-mouse,<@7> a fish which goes before the balæna, has no teeth at all, but in place of them, the interior of the mouth is lined with bristles, as well as the tongue and palate. Among the smaller land quadrupeds, the two fore-teeth in each jaw are the longest."
    ],
    "footnotes": {
      "1": "There is always one fang, at least, ready to supply the place of the one in front, if lost by any accident.",
      "2": "Like the jugglers of the East at the present day. But it is very doubtful whether the poison fang is in all instances previously extracted from the serpents which they handle.",
      "3": "But the camel, as well as the lama, has an incisive bone, provided with an incisive tooth on each side, and has canine and molar teeth as well.",
      "4": "If by this term he means teeth separated from each other, the assertion is incorrect, as in these animals we find the molars separated from the lower incisives by a very considerable space.",
      "5": "Cuvier says, as far as the sea-urchin is concerned, very simply, and merely by looking at it, as its five teeth are very apparent.",
      "6": "The incisors are in number, and very nearly in appearance, like those of man. The canines are different in shape, though similar in number. What he says about the elephant, is peculiar to that of India.",
      "7": "See B. ix. c. 88."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—WONDERFUL CIRCUMSTANCES CONNECTED WITH THE TEETH.",
    "paragraphs": [
      "The other animals are born with<@1> teeth, whereas man has them only at the seventh<@2> month after his birth. While other<@3> animals keep their teeth to the time of their death, man, the lion, the beasts of burden, the dog, and the ruminating animals, all change them; the lion and the dog, however, change none<@4> but the canine teeth. The canine tooth of the wolf, on the right side, is held in high esteem as an amulet.<@5> There is no animal that changes the maxillary teeth, which stand beyond the canine teeth. With man, the last teeth, which are known as the \" genuini,\" or cheek teeth,<@6> come about the twentieth year, and with many men, and females as well, so late even as the eightieth; but this only in the case of those who have not had them in their youth. It is a well-known fact, that the teeth are sometimes shed in old age, and replaced by others. Mucianus has stated that he, himself, saw one Zocles, a native of Samothrace, who had a new set of teeth when he was past his one hundred and fourth year. In addition to these facts, in man males have more teeth than females,<@7> which is the case also in sheep, goats, and swine. Timarchus, the son of Nicocles the Paphian, had a double<@8> row of teeth in his jaws: the same person had a brother also who never changed his front teeth, and, consequently, wore them to the very stumps. There is an instance, also, of a man having a tooth growing in the palate.<@9> The canine teeth,<@10> when lost by any accident, are never known to come again. While in all other animals the teeth grow of a tawny colour with old age, with the horse, and him only, they become whiter the older he grows."
    ],
    "footnotes": {
      "1": "Very few other animals are born with teeth, in their natural state. Apes, dogs, and cats are not born with teeth.",
      "2": "From the fourth to the eighth month in reality, during which the four central incisors appear.",
      "3": "The only ones that do not change are those which have three molars on each side of the jaw.",
      "4": "This is erroneous: they change the incisors and molars as well.",
      "5": "See B. xxviii. c. 78.",
      "6": "By us known as the \"wisdom\" teeth.",
      "7": "This is not the fact: they have usually the same number, but there are exceptions on both sides. The same is also the case with sheep, goats, and swine.",
      "8": "This is not very uncommon.",
      "9": "Not at all an uncommon occurrence.",
      "10": "Of the second set."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—HOW AN ESTIMATE IS FORMED OF THE AGE OF ANIMALS FROM THEIR TEETH.",
    "paragraphs": [
      "The age, in beasts of burden,<@1> is indicated by the teeth. In the horse they are forty in number. At thirty months it loses the two fore-teeth in either jaw, and in the following year the same number next to them, at the time that the eye-teeth<@2> come. At the beginning of the fifth year the animal loses two teeth, which grow again in the sixth, and in the seventh it has all its teeth, those which have replaced the others, and those which have never been changed. If a horse is gelded<@3> before it changes its teeth, it never sheds them. In a similar manner, also, the ass loses four of its teeth in the thirtieth month, and the others from six months to six months. If a she-ass happens not to have foaled before the last of these teeth are shed, it is sure to be barren.<@4> Oxen change their teeth at two years old: with swine they are never changed.<@5>,When these several indications of age have been lost in horses and other beasts of burden, the age is ascertained by the projecting of the teeth, the greyness of the hair in the eyebrows, and the hollow pits that form around them; at this period the animal is supposed to be about sixteen<@6> years old. In the human teeth there is a certain venom; for if they are placed uncovered before a mirror, they will tarnish its brightness, and they will kill young pigeons while yet unfledged. The other particulars relative to the teeth have been already<@7> mentioned under the head of the generation of man. When teething first commences, the bodies of infants are subject to certain maladies. Those animals which have serrated teeth inflict the most dangerous bites.<@8>"
    ],
    "footnotes": {
      "1": "It is only in the horse and the ass that these indications can be relied upon.",
      "2": "Columellares.",
      "3": "This has no such effect.",
      "4": "The contrary is the case: it will he more prolific.",
      "5": "Swine change them just the same as other animals.",
      "6": "By certain appearances in the incisors, the age of a horse up to its twenty-fourth year, or even beyond, may be judged of: the other signs cannot be so positively relied upon.",
      "7": "B. viii. c. 15.",
      "8": "Sævissima dentibus,\" seems to be a preferable reading to \" sævissime dentiunt. \""
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D65",
    "chapter_name": "CHAP. 65.—THE TONGUE; ANIMALS WHICH HAVE NO TONGUE. THE NOISE MADE BY FROGS. THE PALATE.",
    "paragraphs": [
      "The tongue is not similarly formed in all animals. Serpents have a very thin tongue, and three-forked,<@1> which they vibrate to and fro: it is of a black colour, and when drawn from out of the mouth, of extraordinary length. The tongue of the lizard is two-forked, and covered with hair.<@2> That of the sea-calf also is twofold,<@3> but with the serpents it is of the thinness of a hair; the other animals employ it to lick the parts around the mouth. Fishes have nearly the whole of the tongue adhering to the palate, while in the crocodile the whole of it does adhere thereto: but in the aquatic animals the palate, which is fleshy, performs the duty of the tongue as the organ of taste. In lions, pards, and all the animals of that class, and in cats as well, the tongue is covered with asperities,<@4> which overlap each other, and bear a strong resemblance to a rasp. Such being its formation, if the animal licks a man's skin, it will wear it away by making it thinner and thinner; for which reason it is that the saliva of even a perfectly tame animal, being thus introduced to the close vicinity of the blood, is apt to bring on madness. Of the tongue of the purple we have made mention<@5> already. With the frog the end of the tongue adheres to the mouth, while the inner part is disjoined from the sides of the gullet; and it is by this means that the males give utterance to their croaking, at the season at which they are known as ololygones.<@6> This happens at stated periods of the year, at which the males invite the females for the purposes of propagation: letting down the lower lip to the surface of the water, they receive a small portion of it in the mouth, and then, by quavering with the tongue, make a gurgling noise, from which the croaking is produced which we hear. In making this noise, the folds of the mouth, becoming distended, are quite transparent, and the eyes start from the head and burn again with the effort. Those insects which have a sting in the lower part of the body, have teeth, and a tongue as well; with bees it is of considerable length, and in the grasshopper it is very prominent. Those insects which have a fistulous sting in the mouth, have neither tongue nor teeth; while others, again, have a tongue in the interior of the mouth, the ant, for instance. In the elephant the tongue is remarkably broad; and while with all other animals, each according to its kind, it is always perfectly at liberty, with man, and him alone, it is often found so strongly tied down by certain veins, that it becomes necessary to cut them. We find it stated that the pontiff Metellus had a tongue so ill adapted for articulation, that he is generally supposed to have voluntarily submitted to torture for many months, while preparing to pronounce the speech which he was about to make on the dedication of the temple of Opifera.<@7> In most persons the tongue is able to articulate with distinctness at about the seventh year; and many know how to employ it with such remarkable skill, as to be able to imitate the voices of various birds and other animals with the greatest exactness. The other animals have the sense of taste centred in the fore-part of the tongue; but in man it is situate in the palate as well."
    ],
    "footnotes": {
      "1": "Only two-forked in reality.",
      "2": "It is not covered with hair.",
      "3": "It is not bifurcate.",
      "4": "These are horny, conical papillæ, the summits of which point back- wards.",
      "5": "See B. ix. c. 60.",
      "6": "\"Criers.\"",
      "7": "One of the titles of the goddess Fortuna."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—THE TONSILS; THE UVA; THE EPIGLOSSIS; THE ARTERY; THE GULLET.",
    "paragraphs": [
      "In man there are tonsils at the root of the tongue; these in swine are called the glandules. The uvula,<@1> which is suspended between them at the extremity of the palate, is found only in man. Beneath this lies a smaller tongue, known by the name of \"epiglossis,\"<@2> but it is wanting in animals that are oviparous. Placed as it is between two passages, the functions of the epiglottis are of a twofold nature. The one of these passages that lies more inward is called the [tracheal] artery, and leads to the lungs and the heart: the epiglottis covers it during the action of eating, that the drink or food may not go the wrong way, and so be productive of suffering, as it is by this passage that the breath and the voice are conveyed. The other or exterior passage is called the \"gula,\"<@3> and it is by this passage that the victuals and drink pass: this leads to the belly, while the former one communicates with the chest.<@4> The epiglottis covers the pharynx, in its turn, when only the breath or the voice is passing, in order that the victuals may not inopportunely pass upwards, and so disturb the breathing or articulation. The tracheal artery is composed of cartilage and flesh, while the gullet is formed of a sinewy substance united with flesh."
    ],
    "footnotes": {
      "1": "\" Uva, \" or \"grape.\"",
      "2": "More generally \" epiglottis.\" It is found in some few reptiles. This passage is omitted by Sillig.",
      "3": "Gullet, or pharynx.",
      "4": "Stomachum."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—THE NECK; THE THROAT; THE DORSAL SPINE.",
    "paragraphs": [
      "The neck is found to exist in no animal but those which have both these passages. All the others which have the gullet only, have nothing but a gorge or throat. In those which have a neck, it is formed of several rounded vertebræ, and is flexible, and joined together by distinct articulations, to allow of the animal turning round the head to look. The lion, the wolf, and the hyæna are the only animals in which it is formed of a single<@1> rigid bone. The neck is annexed to the spine, and the spine to the loins. The vertebral column is of a bony substance, but rounded, and pierced within, to afford a passage for the marrow to descend from the brain. It is generally concluded that the marrow is of the same nature as the brain, from the fact that if the membrane of exceeding thinness which covers it is pierced, death immediately ensues.<@2> Those animals which have long legs have a long throat as well, which is the case also with aquatic birds, although they have short legs, as well as with those which have hooked talons."
    ],
    "footnotes": {
      "1": "All these animals, on the contrary, have seven vertebræ.",
      "2": "This is not the fact. The spinal marrow, even, may be wounded, without death being the immediate result."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D68",
    "chapter_name": "CHAP. 68.—THE THROAT; THE GULLET; THE STOMACH.",
    "paragraphs": [
      "Man only, and the swine, are subject to swellings in the throat which are mostly caused by the noxious quality of the water<@1> which they drink. The upper part of the gullet is called the fauces, the lower the stomach.<@2> By this name is understood a fleshy concavity, situate behind the tracheal artery, and joining the vertebral column; it extends in length and breadth like a sort of chasm.<@3> Those animals which have no gullet have no stomach either, nor yet any neck or throat, fishes, for example; and in all these the mouth communicates immediately with the belly. The sea-tortoise<@4> has neither tongue nor teeth; it can break anything, however, with the sharp edge of its muzzle. After the tracheal artery there is the œsophagus, which is indented with hard asperities resembling bramble-thorns, for the purpose of levigating the food, the incisions<@5> gradually becoming smaller as they approach the belly. The roughness at the very extremity of this organ strongly resembles that of a blacksmith's file"
    ],
    "footnotes": {
      "1": "Snow-water, we know, is apt to produce goitre.",
      "2": "\"Stomachus.\" More properly, the œsophagus, or ventricle.",
      "3": "Lacunæ modo.",
      "4": "Or turtle. It has a tongue, and though it has no teeth, the jaws are edged with a horny substance like the bills of birds.",
      "5": "\"Crenis\" is read for \" renis:\" otherwise the passage is unintelligible; it is still most probably in a corrupt state."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D69",
    "chapter_name": "CHAP. 69.—THE HEART; THE BLOOD; THE VITAL SPIRIT.",
    "paragraphs": [
      "In all other animals but man the heart is situate in the middle of the breast; in man alone it is placed just below the pap on the left-hand side, the smaller end terminating in a point, and bearing outward. It is among the fish only that this point is turned towards the mouth. It is asserted that the heart is the first among the viscera that is formed in the fœtus, then the brain, and last of all, the eyes: it is said, too, that the eyes are the first organs that die, and the heart the very last of all. The heart also is the principal seat of the heat of the body; it is constantly palpitating, and moves as though it were one animal enclosed within another. It is also enve- loped in a membrane equally supple and strong, and is protected by the bulwarks formed by the ribs and the bone of the breast, as being the primary source and origin of life. It contains within itself the primary receptacles for the spirit and the blood, in its sinuous cavity, which in the larger animals is threefold,<@1> and in all twofold at least: here it is that the mind<@2> has its abode. From this source proceed two large veins, which branch into the fore-part and the back of the body, and which, spreading out in a series of branches, convey the vital blood by other smaller veins over all parts of the body. This is the only one<@3> among the viscera that is not affected by maladies, nor is it subject to the ordinary penalties of human life; but when injured, it produces instant death. While all the other viscera are injured, vitality may still remain in the heart."
    ],
    "footnotes": {
      "1": "Among all the mammiferæ and the birds, the heart has four cavities, two on each side.",
      "2": "Mens.",
      "3": "This is a mistake. The heart is subject to disease, equally with other parts of the body."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—THOSE ANIMALS WHICH HAVE THE LARGEST HEART, AND THOSE WHICH HAVE THE SMALLEST. WHAT ANIMALS HAVE TWO HEARTS.",
    "paragraphs": [
      "Those animals are looked upon as stupid and lumpish which have a hard, rigid heart, while those in which it is small are courageous, and those are timid which have it very large. The heart is the largest, in proportion to the body, in the mouse, the hare, the ass, the stag, the panther, the weasel, the hyæna, and all the animals, in fact, which are timid, or dangerous only from the effects of fear. In Paphlagonia the partridge has a double heart. In the heart of the horse and the ox there are bones sometimes found. It is said that the heart increases every year in man, and that two drachmæ in weight are added<@1> yearly up to the fiftieth year, after which period it decreases yearly in a similar ratio; and that it is for this reason that men do not live beyond their hundredth year, the heart then failing them: this is the notion entertained by the Egyptians, whose custom it is to embalm the bodies of the dead, and so preserve them. It is said that men have been born with the heart covered with hair, and that such persons are excelled by none in valour and energy; such, for instance, as Aristomenes,<@2> the Messenian, who slew three hundred Lacedæmonians. Being covered with wounds, and taken prisoner, he, on one occasion, made his escape by a narrow hole which he discovered<@3> in the stone quarry where he was imprisoned, while in pursuit of a fox which had found that mode of exit. Being again taken prisoner, while his guards were fast asleep he rolled himself towards a fire close by, and, at the expense of his body, burnt off the cords by which he was bound. On being taken a third time, the Lacedæmonians opened his breast while he was still alive, and his heart was found covered with hair."
    ],
    "footnotes": {
      "1": "In spite of what Schenkius says in confirmation of Pliny, this is very doubtful. Of course it must increase from childhood, but the increase surely does not continue till the fiftieth year.",
      "2": "See an account of him in the Messeniaca of Pausanias.",
      "3": "In this part of the story may have originated that of the escape of Sindbad the Sailor, when buried in the vault with the body of his wife.— See the \"Arabian Nights.\""
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D71",
    "chapter_name": "CHAP. 71.—WHEN THE CUSTOM WAS FIRST ADOPTED OF EXAMINING THE HEART IN THE INSPECTION OF THE ENTRAILS.",
    "paragraphs": [
      "On an examination of the entrails, to find a certain fatty part on the top of the heart, is looked upon as a fortunate presage. Still, however the heart has not always been considered as forming a part of the entrails for this purpose. It was under Lucius Postumnius Albinus, the King of the Sacrifices,<@1> and after the 126th Olympiad, when King Pyrrhus had quitted Italy, that the aruspices began to examine the heart, as part of the consecrated entrails. The first day that the Dictator Cæsar appeared in public, clothed in purple, and sitting on a seat of gold, the heart was twice found wanting<@2> when he sacrificed. From this circumstance has risen a great question among those who discuss matters connected with divination—whether it was possible for the victim to have lived without that organ, or whether it had lost it at the very moment<@3> of its death. It is asserted that the heart cannot be burnt of those persons who die of the cardiac disease; and the same is said of those who die by poison. At all events, there is still in existence an oration pronounced by Vitellius,<@4> in which he accuses Piso of this crime, and employs this alleged fact as one of his proofs, openly asserting that the heart of Germanicus Cæsar could not be burnt at the funeral pile, in consequence of his having been poisoned. On the other hand, the peculiar nature<@5> of the disease under which Germanicus was labouring, was alleged in Piso's defence."
    ],
    "footnotes": {
      "1": "\" Rex Sacrorum.\" This was a priest elected from the patricians, on whom the priestly duties devolved, which had been originally performed by the kings of Rome. He ranked above the Pontifex Maximus, but was possessed of little or no political influence.",
      "2": "No doubt there was trickery in this.",
      "3": "No doubt there was trickery in this.",
      "4": "This was P. Vitellius, who served under Germanicus in Germany. He was one of the accusers of Cn. Piso, who was charged with having poisoned Germanicus.",
      "5": "The cardiac disease, as alleged."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—THE LUNGS: IN WHAT ANIMALS THEY ARE THE LAR- GEST, AND IN WHAT THE SMALLEST. ANIMALS WHICH HAVE NOTHING BUT LUNGS IN THE INTERIOR OF THE BODY. CAUSES WHICH PRODUCE EXTRAORDINARY SWIFTNESS IN ANIMALS.",
    "paragraphs": [
      "Beneath the heart are the lungs, the laboratory in which the respiration is prepared. The use of these, is to draw in the air and then expel it; for which purpose their substance is of a spongy nature, and filled with cavernous holes. Some few among the aquatic animals have lungs, as we have already stated;<@1> and among the rest of those which are oviparous, they are small, of a fungous nature, and containing no blood; hence it is, that these animals do not experience thirst. It is for the same reason also, that frogs and seals are able to remain so long under water. The tortoise, too, although it has lungs of remarkable size, and extending throughout the whole of the shell, is also equally destitute of blood. The smaller the lungs are in proportion to the body, the greater is the swiftness of the animal. It is in the chameleon that the lungs are the largest in proportion to the body; in which, in fact, it has no other viscera at all.<@2>"
    ],
    "footnotes": {
      "1": "B. ix. c. 6.",
      "2": "But see B. viii. c. 51, and B. xxviii. c. 29."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D73",
    "chapter_name": "CHAP. 73.—THE LIVER: IN WHAT ANIMALS, AND IN WHAT PART THERE ARE TWO LIVERS FOUND.",
    "paragraphs": [
      "The liver is on the right side: in this part is situate what has been called the \" head of the entrails,\" and it is subject to considerable variations. No liver<@1> at all was found in a victim which was sacrificed by M. Marcellus, about the period when he was killed in battle against Hannibal; while in a victim which was slain on the following day, a double liver was found. It was wanting, also, in a victim sacrificed by C. Marius, at Utica, and in one which was offered by the Emperor Caius<@2> upon the calends of January,<@3> on the occasion of his entering the year of the consulship in which he was slain: the same thing happened, also, to his successor, Claudius, in the month in which he was cut off<@4> by poison. When the late Emperor Augustus was sacrificing at Spoletum, upon the first day of his entering on the imperial dignity, in six different victims the liver was found rolled over within itself, from the very lowest lobe; and the answer that was given by the diviners was to the effect that, in the course of the year, he would gain a twofold sway. It is of evil omen to find an incision in the head of the entrails, except on occasions of disquietude and alarm; for then it is significant of cutting all cares, and so putting an end to them. The hares that are found in the vicinity of Briletum<@5> and Tharne, and in the Chersonnesus on the Propontis, have a double liver; but, what is very singular, if they are removed to another place, they will lose one of them."
    ],
    "footnotes": {
      "1": "Plutarch says that it was the \"caput,\" or \"head\" of the liver that was wanting. M. Marcellus was slain while reconnoitring the Carthaginian camp by night.",
      "2": "Caligula.",
      "3": "1st of January.",
      "4": "By his niece and wife, Agrippina, the mother of Nero.",
      "5": "See B. iv. c. 11. Tharne does not seem to be known. Of course, this story about the hares is fabulous."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D74",
    "chapter_name": "CHAP. 74.—THE GALL; WHERE SITUATE, AND IN WHAT ANIMALS IT IS DOUBLE. ANIMALS WHICH HAVE NO GALL, AND OTHERS IN WHICH IT IS NOT SITUATE IN THE LIVER.",
    "paragraphs": [
      "In the liver is the gall, which, however, does not exist in every animal. At Chalcis, in Eubœa, none of the cattle have it, while in the cattle of the Isle of Naxos, it is of extraordinary size, and double, so that to a stranger either of these facts would appear as good as a prodigy. The horse, the mule, the ass, the stag, the roe-buck, the wild boar, the camel, and the dolphin have no gall, but some kinds of rats and mice have it. Some few men are without it, and such persons enjoy robust health and a long life. There are some authors who say that the gall exists in the horse, not in the liver, but in the paunch, and that in the stag it is situate either in the tail or the intestines; and that hence it is, that those parts are so bitter that dogs will not touch them. The gall, in fact, is nothing else but the worst parts of the blood purged off, and for this reason it is that it is so bitter: at all events, it is a well-known fact, that no animal has a liver unless it has blood as well. The liver receives the blood from the heart, to which it is united, and then disperses it in the veins."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D75",
    "chapter_name": "CHAP. 75.—THE PROPERTIES OF THE GALL.",
    "paragraphs": [
      "When the gall is black, it is productive of madness in man, and if it is wholly expelled death will ensue. Hence it is, too, that the word \" bile\" has been employed by us to characterize a harsh, embittered disposition; so powerful are the effects of this secretion, when it extends its influence to the mind. In addition to this, when it is dispersed over the whole of the body, it deprives the eyes, even, of their natural colour; and when ejected, will tarnish copper vessels even, rendering everything black with which it comes in contact; so that no one ought to be surprised that it is the gall which constitutes the venom of serpents. Those animals of Pontus which feed on wormwood have no gall: in the raven, the quail, and the pheasant, the gall-bladder is united to the renal parts, and, on one side only, to the intestines. In many animals, again, it is united only to the intestines, the pigeon, the hawk, and the murena, for example. In some few birds it is situate in the liver; but it is in serpents and fishes that it is the largest in proportion. With the greater part of birds, it extends all along throughout the intestines, as in the hawk and the kite. In some other birds, also, it is situate in the breast as well: the gall, too, of the sea-calf is celebrated for its application to many purposes. From the gall of the bull a colour is extracted like that of gold. The aruspices have consecrated the gall to Neptune and the influence of water. The Emperor Augustus found a double gall in a victim which he was sacrificing on the day of his victory at Actium."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D76",
    "chapter_name": "CHAP. 76.—IN WHAT ANIMALS THE LIVER INCREASES AND DE- CREASES WITH THE MOON. OBSERVATIONS OF THE ARUSPICES RELATIVE THERETO, AND REMARKABLE PRODIGIES.",
    "paragraphs": [
      "It is said, that in the small liver of the mouse the number of lobes corresponds to the day of the moon, and that they are found to be just as many in number as she is days old; in addition to which, it is said that it increases at the winter solstice. In the rabbits of Bætica, the liver is always found to have a double lobe. Ants will not touch one lobe of the liver of the bramble-frog, in consequence of its poisonous nature, it is generally thought. The liver is remarkable for its powers of preservation, and sieges have afforded us remarkable instances of its being kept so long as a hundred years.<@1>"
    ],
    "footnotes": {
      "1": "There must be some corrupt reading here; for, as Sillig remarks, who ever heard of a siege which lasted a hundred years?"
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D77",
    "chapter_name": "CHAP. 77.—THE DIAPHRAGM. THE NATURE OF LAUGHTER.",
    "paragraphs": [
      "The entrails of serpents and lizards are of remarkable length. It is related that—a most fortunate omen—Cæcina of Volaterræ beheld two dragons arising from the entrails of the victim; and this will not be at all incredible, if we are ready to believe that while King Pyrrhus was sacrificing, the day upon which he died, the heads of the victims, on being cut off, crawled along the ground and licked up their own blood. In man, the entrails are separated from the lower part of the viscera by a certain membrane, which is called the \" præcordia,\"<@1> because it is extended in front of the heart; the Greeks have given it the name of \" phrenes.\" All the principal viscera have been enclosed by Nature, in her prudent foresight, in their own peculiar membranes, just like so many sheaths, in fact. With reference to the diaphragm, there was a peculiar reason for this wise provision of Nature, its proximity to the guts, and the chances that the food might possibly intercept the respiration. It is to this organ that is attributed quick and ready wit, and hence it is that it has no fleshy parts, but is composed of fine sinews and membranes. This part is also the chief seat of gaiety of mind, a fact which is more particularly proved by the titillation of the arm-holes, to which the midriff extends; indeed, in no part of the body is the skin more fine; for this reason it is, also, that we experience such peculiar pleasure in scratching the parts in its vicinity. Hence it is, that in battles and gladiatorial combats, many persons have been known to be pierced through the midriff, and to die in the act of laughing.<@2>"
    ],
    "footnotes": {
      "1": "Or diaphragm; from \"præ,\" \"before,\" and \"cor,\" the \" heart.\"",
      "2": "With Sardonic laughter, as Hardouin remarks."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D78",
    "chapter_name": "CHAP. 78.—THE BELLY: ANIMALS WHICH HAVE NO BELLY. WHICH ARE THE ONLY ANIMALS THAT VOMIT.",
    "paragraphs": [
      "In those animals which have a stomach, below the diaphragm the belly is situate. In other animals it is single, but in those which ruminate it is double; in those, again, which are destitute of blood, there is no belly, for the intestinal canal commences in some of them at the mouth, and returns to that part, as is the case with the sæpia and the polypus. In man it is connected with the extremity of the stomach, and the same with the dog. These are the only creatures that have the belly more narrow at the lower part; hence it is, too, that they are the only ones that vomit, for on the belly being filled, the narrowness at its extremity precludes the food from passing; a thing that cannot possibly be the case with the animals in which the belly is more capacious at the extremity, and so leaves a free passage for the food to the lower parts of the body."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D79",
    "chapter_name": "CHAP. 79.—THE SMALL GUTS, THE FRONT INTESTINES, THE ANUS, THE COLON. THE CAUSES OF THE INSATIATE VORACITY OF CER- TAIN ANIMALS.",
    "paragraphs": [
      "After the belly we find in man and the sheep the \" lactes,\"<@1> the place of which in other animals is occupied by the \"hillæ:\"<@2> it is through these organs that the food passes. We then find the larger intestines, which communicate with the anus, and which in man consist of extremely sinuous folds. Those animals which have the longest intestinal canal, are the most voracious; and those which have the belly the most loaded with fat, are the least intelligent. There are some birds, also, which have two receptacles; the one of which is the crop, in which they stow away the food which they have just swallowed, while the other is the belly, into which they discharge the food when it is duly prepared and digested; this is the case with the domestic fowl, the ring-dove, the pigeon, and the partridge. The other birds are in general destitute of crop, but then they have a more capacious gorge, the jackdaw, the raven, and the crow, for instance: some, again, are constituted in neither manner, but have the belly close to the gorge, those, for instance, which have the neck very long and narrow, such as the porphyrio.<@3>",
      "In the solid-hoofed animals the belly is rough and hard, while in some land animals it is provided with rough asperities like teeth,<@4> and in others, again, it has a reticulated surface like that of a file. Those animals which have not the teeth on both sides, and do not ruminate, digest the food in the belly, from whence it descends to the lower intestines. There is an organ in all animals attached in the middle to the navel, and in man similar in its lower part to that of the swine, the name given thereto by the Greeks being \" colon,\" a part of the body which is subject to excruciating pains.<@5> In dogs this gut is extremely contracted, for which reason it is that they are unable to ease it, except by great efforts, and not without considerable suffering. Those animals with which the food passes at once from the belly through the straight intestine, are of insatiate appetite, as, for instance, the hind-wolf,<@6> and among birds the diver. The elephant has four<@7> bellies; the rest of its intestines are similar to those of the swine, and the lungs are four times as large as those of the ox. The belly in birds is fleshy, and formed of a callous substance. In that of young swallows there are found little white or pink pebbles, known by the name of \" chelidonii,\" and said to be employed in magical incantations. In the second belly of the heifer there is a black tufa found, round like a ball,<@8> and of no weight to speak of: this, it is generally thought, is singu- larly efficacious in laborious deliveries, if it happens not to have touched the ground."
    ],
    "footnotes": {
      "1": "Or small guts.",
      "2": "Or front intestines.",
      "3": "The coot, probably.",
      "4": "He alludes to the papillæ of the mucous gland.",
      "5": "The colic.",
      "6": "\"Lupus cervarius.\" Probably the lynx.",
      "7": "The belly of the elephant presents five transversal folds.",
      "8": "See B. xxviii. c. 77. This substance, known by the name of egagropile, consists of the hair which the animal has swallowed when licking itself. It assumes a round form, in consequence of the action of the intestines."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D80",
    "chapter_name": "CHAP. 80.—THE OMENTUM: THE SPLEEN; ANIMALS WHICH ABE WITHOUT IT.",
    "paragraphs": [
      "The belly and the intestines are covered with a caul known as the \"omentum,\" consisting of a fatty, thin membrane; except in the case of those animals which are oviparous. To this membrane is attached the spleen, which lies on the left side, and opposite the liver: sometimes, indeed, it changes place with the liver, but such a case is looked upon as nothing less than a prodigy. Some persons imagine that a spleen of extremely diminutive size exists in the oviparous animals, as also in serpents; at all events, it is to be detected in the tortoise, the crocodile, the lizard, and the frog; though it is equally certain that it does not exist in the bird known as the \" ægocephalos,\"<@1> nor yet in those animals which are destitute of blood. The spleen sometimes offers a peculiar impe- diment in running, for which reason the region of the spleen is cauterized<@2> in runners who are troubled with pains there. It is said also, that if the spleen is removed<@3> by an incision, animals may survive. There are some persons who think that with the spleen man loses the power of laughing, and that excessive laughter is caused by the overgrowth of it. There is a territory of Asia, known as Scepsis,<@4> in which it is said that the spleen of the cattle is remarkably small, and that from thence it is that remedies for diseases of the spleen have been introduced."
    ],
    "footnotes": {
      "1": "Perhaps the godwit, or stone-plover, the Scolopax ægocephala of Linnæus.",
      "2": "See also B. xxvi. c. 83.",
      "3": "This may be done with safety in dogs or other animals.",
      "4": "See B. v. c. 32."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D81",
    "chapter_name": "CHAP. 81.—THE KIDNEYS: ANIMALS WHICH HAVE FOUR KID- NEYS. ANIMALS WHICH HAVE NONE.",
    "paragraphs": [
      "About Briletum and Tharne<@1> the stags have four kidneys: while, on the other hand, those animals which have wings and scales have<@2> none. The kidneys adhere to the upper part of the loins. Among all animals, the kidney on the right side is more elevated than the other, less fat, and drier. In both kidneys there is a certain streak of fat running from the middle, with the sole exception of those of the sea-calf. It is above the kidneys, also, that animals are fattest, and the accumulation of fat about them is often the cause of death in sheep. Small stones are sometimes found in the kidneys. All quadrupeds that are viviparous have kidneys, but of those which are oviparous the tortoise is the only one that has them; an animal which has all the other viscera, but, like man, has the kidneys composed, to all appearance, of several kidneys, similar to those of the ox."
    ],
    "footnotes": {
      "1": "See p. 68.",
      "2": "This is not the case. Birds have kidneys, but of an irregular form."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D82",
    "chapter_name": "CHAP. 82.—THE BREAST: THE RIBS.",
    "paragraphs": [
      "Nature has placed the breast, or, in other words, certain bones, around the diaphragm and the organs of life, but not around the belly, for the expansion of which it was necessary that room should be left. Indeed, there is no animal that has any bones around the belly. Man is the only creature that has a broad breast; in all others it is of a carinated shape, in birds more particularly, and most of all, the aquatic birds. The ribs of man are only eight in number; swine have ten, the horned animals thirteen, and serpents thirty."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D83",
    "chapter_name": "CHAP. 83.—THE BLADDER: ANIMALS WHICH HAVE NO BLADDER.",
    "paragraphs": [
      "Below the paunch, on the anterior side, lies the bladder, which is never found in any oviparous animal, with the exception of the tortoise, nor yet in any animal that has not lungs with blood, or in any one that is destitute of feet. Between it and the paunch are certain arteries, which extend to the pubes, and are known as the \" ilia.\" In the bladder of the wolf there is found a small stone, which is called \" syrites;\" and in the bladders of some persons calculi are sometimes found, which produce most excruciating pains; small hairs, like bristles, are also occasionally found in the bladder. This organ consists of a membrane, which, when once wounded, does not<@1> cicatrize, just like those in which the brain and the heart are enveloped: there are many kinds of membranes, in fact."
    ],
    "footnotes": {
      "1": "This is a mistake. It does cicatrize."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D84",
    "chapter_name": "CHAP. 84.—THE WOMB: THE WOMB OF THE SOW: THE TEARS.",
    "paragraphs": [
      "Women have all the same organs, except that adjoining to the bladder there is one like a small sac,<@1> from which circumstance it is called the \" uterus.\" Another name for this part is \" loci;\"<@2> but in other animals it is known by the name of \"vulva.\" With the viper and other animals which generate their young within themselves, the womb is double; while with those which are oviparous, it is attached to the diaphragm. In woman it has two concavities, one on either side: when the matrix becomes displaced, it is productive of fatal effects, by causing suffocation.<@3> It is asserted that the cow, when pregnant, carries her young only in the right concavity of the womb, and that this is the case even when she produces twins. The womb of the sow is considered better eating if she has slipped her young, than if she has duly brought forth: in the former case it is known by the name of \"ejectitia,\" in the latter it is called \" porcaria.\" The womb of a sow that has farrowed only once is the most esteemed, and that of those which have ceased farrowing, the least. After farrowing, unless the animal is killed the same day, the womb is of a livid colour, and lean. This part, however, is not esteemed in a young sow, except just after the first farrowing: indeed, it is much more highly valued in an animal of a more mature age, so long as it is not past breeding, or has been killed two days before farrowing, or two days after, or upon the day on which it has miscarried. The next best after that of a sow that has miscarried, is that of one that has been killed the day after farrowing: indeed, the paps of this last, if the young have not begun to suck, are excellent eating, while those of an animal that has miscarried are very inferior. The ancients called this part by the name of \" abdomen,\" before it grew hard, and were not in the habit of killing swine while in a state of pregnancy."
    ],
    "footnotes": {
      "1": "Or bag.",
      "2": "\"The (principal) place.\"",
      "3": "Ajasson renders this passage: \"The effects are fatal when this organ, becoming displaced, absorbs the air.\" The text is probably corrupt."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D85",
    "chapter_name": "CHAP. 85.—ANIMALS WHICH HAVE SUET: ANIMALS WHICH DO NOT GROW FAT.",
    "paragraphs": [
      "Those among the horned animals which have teeth in one jaw only, and pastern bones on the feet, produce tallow or suet. Those, on the other hand, which are cloven-footed, or have the feet divided into toes, and are without horns, have simple fat only. This fat becomes hard, and when quite cold turns brittle, and is always found at the extremity of the flesh; while, on the other hand, the fat which lies between the skin and the flesh forms a kind of liquid juice. Some animals naturally do not become fat, such as the hare and the partridge, for instance. All fat animals, male as well as female, are mostly barren; and those which are remarkably fat become old the soonest. All animals have a certain degree of fatness in the eyes. The fat in all animals is devoid of sensation, having neither arteries nor veins. With the greater part of animals, fatness is productive of insensibility; so much so, indeed, that it has been said, that living swine have been gnawed even by mice.<@1> It has been even asserted that the fat was drawn off from the body of a son of L. Apronius, a man of consular rank, and that he was thus relieved of a burden which precluded him from moving."
    ],
    "footnotes": {
      "1": "Varro, De Re Rust. B. ii. c. 4, says that he saw an instance of this in Arcadia."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D86",
    "chapter_name": "CHAP. 86.—THE MARROW: ANIMALS WHICH HAVE NO MARROW.",
    "paragraphs": [
      "The marrow seems also to be formed of a similar material; in the young it is of a reddish colour, but it is white in the aged. It is only found in those bones which are hollow, and not in the tibiæ of horses or dogs; for which reason it is, that when the tibia is broken, the bone will not reunite, a process which is effected<@1> by the flow of the marrow. The marrow is of a greasy nature in those animals which have fat, and suetty in those with horns. It is full of nerves, and is found only in the vertebral column<@2> in those animals which have no bones, fishes, for instance. The bear has no marrow; and the lion has a little only in some few bones of the thighs and the brachia, which are of such extraordinary hardness that sparks may be emitted therefrom, as though from a flint-stone."
    ],
    "footnotes": {
      "1": "This is not the case.",
      "2": "There is no similarity whatever between the spinal marrow and that which is found in the other bones."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D87",
    "chapter_name": "CHAP. 87.—BONES AND FISH-BONES: ANIMALS WHICH HAVE NEITHER. CARTILAGES.",
    "paragraphs": [
      "The bones are hard, also, in those animals<@1> which do not grow fat; those of the ass are used by musicians for making flutes. Dolphins have bones, and not ordinary fish-bones; for they are viviparous. Serpents, on the other hand, have bones like those of fish. Among aquatic animals, the mollusks have no bones, but the body is surrounded with circles of flesh, as in the sæpia and the cuttle-fish, for instance; insects, also, are said to be equally destitute of bones. Among aquatic animals, those which are cartilaginous have marrow in the vertebral column; the sea-calf has cartilages, and no bones. The ears also, and the nostrils in all animals, when remarkably prominent, are made flexible by a remarkable provision of Nature, in order that they may not be broken. When cartilage is once broken, it will not unite; nor will bone, when cut, grow again, except in beasts of burden, between the hoof and the pastern.",
      "Man increases in height till his twenty-first year, after which he fills out; but it is more particularly when he first arrives at the age of puberty that he seems to have untied a sort of knot in his existence, and this especially when he has been overtaken by illness."
    ],
    "footnotes": {
      "1": "The hare and the partridge, for instance."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D88",
    "chapter_name": "CHAP. 88.—THE NERVE: ANIMALS WHICH HAVE NONE.",
    "paragraphs": [
      "The nerves<@1> take their rise at the heart, and even surround it in the ox; they have the same nature and principle as the marrow. In all animals they are fastened to the lubricous surface of the bones, and so serve to fasten those knots in the body which are known as articulations or joints, sometimes lying between them, sometimes surrounding them, and sometimes running from one to another; in one place they are long and round, and in another broad, according as the necessity of each case may demand. When cut, they will not reunite, and if wounded, it is wonderful what excruciating pain they cause; though, if completely cut asunder, they are productive of none whatever. Some animals are destitute of nerves, fish, for instance, the bodies of which are united by arteries, though even these are not to be found in the mollusks. Wherever there are nerves found, it is the inner ones that contract the limb, and the outer ones that extend it.",
      "Among the nerves lie concealed the arteries, which are so many passages for the spirit; and upon these float the veins, as conduits for the blood. The pulsation of the arteries is more especially perceptible on the surface of the limbs, and afford indications of nearly every disease, being either stationary, quickened, or retarded, conformably to certain measures and metrical laws, which depend on the age of the patient, and which have been described with remarkable skill by Herophilus, who has been looked upon as a prophet in the wondrous art of medicine. These indications, however, have been hitherto neglected, in consequence of their remarkable subtilty and minuteness, though, at the same time, it is by the observation of the pulse, as being fast or slow, that the health of the body, as regulating life, is ascertained."
    ],
    "footnotes": {
      "1": "There is considerable doubt what the ancients exactly meant by the \"nervi;\" and whether, in fact, they had any definite idea of \"nerves,\" in our acceptation of the word. Pliny here expresses the opinions entertained by Aristotle. \" Tendons,\" or \" sinews,\" would almost appear to be the proper translation of the word."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D89",
    "chapter_name": "CHAP. 89.—THE ARTERIES; THE VEINS: ANIMALS WITHOUT ARTERIES OR VEINS. THE BLOOD AND THE SWEAT.",
    "paragraphs": [
      "The arteries are destitute of sensation, for they are devoid of blood. They do not, all of them, however, contain the vital spirit, and when one of them has been cut, it is only that part of the body that is reduced to a torpid state. Birds have neither veins nor arteries, which is the case also with serpents, tortoises, and lizards; and they have but a very small proportion of blood. The veins, which are dispersed beneath the whole skin in filaments of extreme thinness, terminate with such remarkable fineness, that the blood is able to penetrate no further, or, indeed, anything else, except an extremely subtle humour which oozes forth from the skin in innumerable small drops, and is known to us as \"sweat.\" The knot, and place of union of the veins, is the navel."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D90",
    "chapter_name": "CHAP. 90. (38.)—ANIMALS, THE BLOOD OF WHICH COAGULATES WITH THE GREATEST RAPIDITY: OTHER ANIMALS, THE BLOOD OF WHICH DOES NOT COAGULATE. ANIMALS WHICH HAVE THE THICKEST BLOOD: THOSE THE BLOOD OF WHICH IS THE THINNEST: ANIMALS WHICH HAVE NO BLOOD.",
    "paragraphs": [
      "Those animals in which the blood is more abundant and of an unctuous nature, are irascible; it is darker in males than in females, and in the young than in the aged: the blood of the lower extremities is the thickest. There is great vitality, too, in the blood, and when it is discharged from the body, it carries the life with it: it is not sensible, however, of touch. Those animals in which the blood is the thickest are the most courageous, and those in which it is the thinnest the most intelligent; while those, again, which have little or no blood are the most timorous of all. The blood of the bull coagulates and hardens the most speedily of all, and hence it is so particu- larly deadly<@1> when drunk. On the other hand, the blood of the wild boar, the stag, the roe-buck, and oxen of all kinds, does not coagulate. Blood is of the richest quality in the ass, and the poorest in man. Those animals which have more than four feet have no blood. In animals which are very fat, the blood is less abundant than in others, being soaked up by the fat. Man is the only creature from which the blood flows at the nostrils; some persons bleed at one nostril only, some at both, while others again void blood by the lower<@2> parts. Many persons discharge blood from the mouth at stated periods, such, for instance, as Macrinus Viscus, lately, a man of prætorian dignity, and Volusius Saturninus,<@3> the Prefect of the City, who every year did the same, and yet lived to beyond ninety. The blood is the only substance in the body that is sensible of any temporary increase, for a larger quantity will come from the victims if they happen to have drunk just before they are sacrificed."
    ],
    "footnotes": {
      "1": "See B. xxviii. c. 41.",
      "2": "In allusion, probably, to hæmorrhoids, or piles.",
      "3": "Sec B. vii. c. 12."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D91",
    "chapter_name": "CHAP. 91.—ANIMALS WHICH ARE WITHOUT BLOOD AT CERTAIN PERIODS OF THE YEAR.",
    "paragraphs": [
      "Those animals which conceal themselves<@1> at certain periods of the year, as already mentioned, have no blood at those times, with the exception, indeed, of some very small drops about the heart. A marvellous dispensation of Nature! and very similar to that witnessed in man, where the blood is sensible of various modifications from the slightest causes; for not only, similarly to the bile, does it rush upwards to the face, but it serves also to indicate the various tendencies of the mind, by depicting shame, anger, and fear, in many ways, either by the paleness of the features or their unusual redness; as, in fact, the redness of anger and the blush of modesty are quite different things. It is a well-known fact, that when a man is in fear, the blood takes to flight and disappears, and that many persons have been pierced through the body without losing one drop of blood; a thing, however, which is only the case with man. But as to those animals which we have already mentioned as changing<@2> colour, they derive that colour from the reflection<@3> of other objects; while, on the other hand, man is the only one that has the elements which cause these changes centred in himself. All diseases, as well as death, tend to absorb the blood."
    ],
    "footnotes": {
      "1": "Bears, dormice, serpents, &c.",
      "2": "The polypus and the chameleon.",
      "3": "See B. viii. cc. 51, 52."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D92",
    "chapter_name": "CHAP. 92. (39.)—WHETHER THE BLOOD IS THE PRINCIPLE OF LIFE.",
    "paragraphs": [
      "There are some persons who are of opinion that the fineness of the wit does not depend upon the thinness of the blood, but that animals are more or less stupid in proportion to the skin or other coverings of the body, as the oyster and the tortoise, for instance: that the hide of the ox and the bristles of the hog, in fact, offer a resistance to the fine and penetrating powers of the air, and leave no passage for its transmission in a pure and liquid state. The same, they say, is the case, too, with men, when the skin is very thick or callous, and so excludes the air. Just as if, indeed, the crocodile was not equally remarkable for the hardness of its skin and its extreme cunning."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D93",
    "chapter_name": "CHAP. 93.—THE HIDE OF ANIMALS.",
    "paragraphs": [
      "The hide, too, of the hippopotamus is so thick, that lances,<@1> even, are turned from it, and yet this animal has the intelligence to administer certain medicaments to itself. The hide, too, of the elephant makes bucklers that are quite impenetrable, and yet to it is ascribed a degree of intelligence superior to that of any quadruped. The skin itself is entirely devoid of sen- sation, and more particularly that of the head; wherever it is found alone, and unaccompanied with flesh, if wounded, it will not unite, as in the cheek and on the eyelid,<@2> for instance."
    ],
    "footnotes": {
      "1": "Walking-sticks are still made of it.",
      "2": "As already mentioned, this is not the fact."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D94",
    "chapter_name": "CHAP. 94.—THE HAIR AND THE COVERING OF THE SKIN.",
    "paragraphs": [
      "Those animals which are viviparous, have hair; those which are oviparous, have feathers, scales, or a shell, like the tortoise; or else a purple skin, like the serpent. The lower part of all feathers is hollow; if cut, they will not grow again, but if pulled out, they will shoot afresh. Insects fly by the aid of a frail membrane; the wings of the fish<@1> called the \"swallow\" are moistened in the sea, while those of the bat which frequents our houses are dry; the wings of this last animal have certain articulations as well. The hairs that issue from a thick skin are rough, while those on females are of a finer quality. Those found on the horse's mane are more abundant, which is the case also with the shoulders of the lion. The dasypus has hair in the inside of the mouth even and under the feet, two features which Trogus has also attributed to the hare; from which the same author concludes that hairy men are the most prone to lust. The most hairy of all animals is the hare. Man is the only creature that has hair as the mark of puberty; and a person who is devoid of this, whether male or female, is sure to be sterile. The hair of man is partly born with him, and in part produced after his birth. The last kind of hair will not grow upon eunuchs, though that which has been born with them does not fall off; which is the case also with women, in a great degree. Still however, there have been women known to be afflicted with falling off of the hair, just as some are to be seen with a fine down on the face, after the cessation of the menstrual discharge. In some men the hair that mostly shoots forth after birth will not grow spontaneously. The hair of quadrupeds comes off every year, and grows again. That of the head in man grows the fastest, and next to it the hair of the beard. When cut, the hairs shoot, not from the place where they have been cut, as is the case with grass, but at the root. The hair grows quickly in certain diseases, phthisis more particularly; it grows also with rapidity in old age, and on the body after death. In persons of a libidinous tendency the hair that is produced at birth falls off more speedily, while that which is afterwards produced grows with the greatest rapidity. In quadrupeds, the hair grows thicker in old age; but on those with wool, it becomes thinner. Those quadrupeds which have thick hair on the back, have the belly quite smooth. From the hides of oxen, and that of the bull more especially, glue is extracted by boiling."
    ],
    "footnotes": {
      "1": "See B. ix. c. 43."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D95",
    "chapter_name": "CHAP. 95.—THE PAPS: BIRDS THAT HAVE PAPS. REMARKABLE FACT'S CONNECTED WITH THE DUGS OF ANIMALS.",
    "paragraphs": [
      "Man is the only male among animals that has nipples, all the rest having mere marks only in place of them. Among female animals even, the only ones that have mammæ on the breast are those which can nurture their young. No oviparous animal has mammæ, and those only have milk that are vivi- parous; the bat being the only winged animal that has it. As for the stories that they tell, about the screech-owl ejecting milk from its teats upon the lips of infants, I look upon it as utterly fabulous: from ancient times the name \"strix,\"<@1> I am aware, has been employed in maledictions, but I do not think it is well ascertained what bird is really meant by that name.",
      "(40.) The female ass is troubled with pains in the teats after it has foaled, and it is for that reason that at the end of six months it weans its young; while the mare suckles its young for nearly the whole year. The solid-hoofed animals do not bear more than two young ones at a time: they all of them have two paps, and nowhere but between the hind legs. Animals with cloven feet and with horns, such as the cow, for instance, have four paps, similarly situate, sheep and goats two. Those which produce a more numerous progeny, and those which have toes on the feet, have a greater number of paps distributed in a double row all along the belly, such as the sow, for instance; the better sorts have twelve, the more common ones two less: the same is the case also with the female of the dog. Other animals, again, have four paps situate in the middle of the belly, as the female panther; others, again, two only, as the lioness. The female elephant has two only, situate between the shoulders, and those not in the breast, but without it, and hidden in the arm-pits: none of the animals which have toes have the paps between the hind legs. The sow presents the first teat to the first-born in each farrow, the first teat being the one that is situate nearest to the throat. Each pig, too, knows its own teat, according to the order in which it was born, and draws its nourishment from that and no other: if its own suckling, too, should happen to be withdrawn from my one of them, the pap will immediately dry up, and shrink back within the belly: if there should be only one pig left of all the farrow, that pap alone which has been assigned for its nutriment when born, will continue to hang down for the purpose of giving suck. The she-bear has four mammæ, the dolphin only two, at the bottom of the belly; they are not easily visible, and have a somewhat oblique direction: this is the only animal which gives suck while in motion. The balæna and sea-calf also suckle their young by teats."
    ],
    "footnotes": {
      "1": "It is not improbable that, under this name, some kind of large vampire bat was meant; but, as Pliny says, it is impossible to arrive at any certain knowledge on the subject. The best account given of the strix is that in Ovid's Fasti, B. vi. The name was given opprobiously to supposed witches, the \"foul and midnight hags\" of Shakspeare."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D96",
    "chapter_name": "CHAP. 96. (41.)—THE MILK: THE BIESTINGS. CHEESE; OF WHAT MILK CHEESE CANNOT BE MADE. RENNET; THE VARIOUS KINDS OF ALIMENT IN MILK.",
    "paragraphs": [
      "The milk that is secreted in a woman before her seventh month is useless; but after that month, so long as the fœtus is healthy, the milk is wholesome: many women, indeed, are so full of milk, that it will flow not only from the mammæ, but exudes at the arm-pits even.<@1> Camels continue in milk until they are pregnant again. Their milk, mixed in the proportion of one part to three of water, is considered a very pleasant beverage. The cow has no milk before it has calved, and that which immediately follows upon its bringing forth is known as the \" colostra:\"<@2> if water is not mixed with it, it will coagulate, and assume the hardness of pumice. She-asses, as soon as they are pregnant, have milk in their udders; when the pasturage is rich, it is fatal to their young to taste the mother's milk the first two days after birth; the kind of malady by which they are attacked is known by the name of \"colostration.\" Cheese cannot be made from the milk of animals which have teeth on either jaw, from the circumstance that their milk does not coagulate. The thinnest milk of all is that of the camel, and next to it that of the mare. The milk of the she-ass is the richest of all, so much so, indeed, that it is often used instead of rennet. Asses' milk is also thought to he very efficacious in whitening the skin of females: at all events, Poppæa,<@3> the wife of Domitius Nero, used always to have with her five hundred asses with foal, and used to bathe the whole of her body in their milk, thinking that it also con- ferred additional suppleness on the skin. All milk thickens by the action of fire, and becomes serous when exposed to cold. The milk of the cow produces more cheese than that of the goat: when equal in quantity, it will produce nearly twice the weight. The milk of animals which have more than four mammæ does not produce cheese; and that is the best which is made of the milk of those that have but two. The rennet of the fawn, the hare, and the kid is the most esteemed, but the best of all is that of the dasypus: this last acts as a specific for diarrhœa, that animal being the only one with teeth in both jaws, the rennet of which has that property. It is a remarkable circumstance, that the barbarous nations which subsist on milk have been for so many ages either ignorant of the merits of cheese, or else have totally disregarded it; and yet they understand how to thicken milk and form there from an acrid kind of liquid with a pleasant flavour, as well as a rich butter: this last is the foam<@4> of milk, and is of a thicker consistency than the part which is known as the \" serum.\"<@5> We ought not to omit that butter has certain of the properties of oil, and that it is used for an ointment among all barbarous nations, and among ourselves as well, for infants."
    ],
    "footnotes": {
      "1": "This assertion is borrowed from Aristotle, Hist. Anim. B. vii. e. 14.",
      "2": "Or biestings.",
      "3": "See B. xxviii. c. 12. Poppæa Sabina, first the mistress, then the wife. of the Emperor Nero.",
      "4": "\"Spuma.\" He calls it so, because it floats on the surface. See B. xxviii. c. 35. The \" acor,\" or acrid liquid, which he speaks of, is, no doubt, butter-milk.",
      "5": "Or whey."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D97",
    "chapter_name": "CHAP. 97. (42.)—VARIOUS KINDS OF CHEESE.",
    "paragraphs": [
      "The kinds of cheese that are most esteemed at Rome, where the various good things of all nations are to be judged of by comparison, are those which come from the provinces of Ne- mausus,<@1> and more especially the villages there of Lesura and Gabalis;<@2> but its excellence is only very short-lived, and it must be eaten while it is fresh. The pastures of the Alps recommend themselves by two sorts of cheese; the Dalmatic Alps send us the Docleatian<@3> cheese, and the Centronian<@4> Alps the Vatusican. The kinds produced in the Apennines are more numerous; from Liguria we have the cheese of Ceba,<@5> which is mostly made from the milk of sheep; from Umbria we have that of Æsina, and from the frontiers of Etruria and Liguria those of Luna, remarkable for their vast size, a single cheese weighing as much as a thousand pounds. Nearer the City, again, we have the cheese of Vestinum, the best of this kind being that which comes from the territory of Ceditium.<@6> Goats also produce a cheese which has been of late held in the highest esteem, its flavour being heightened by smoking it. The cheese of this kind which is made at Rome is considered preferable to any other; for that which is made in Gaul has a strong taste, like that of medicine. Of the cheeses that are made beyond sea, that of Bithynia<@7> is usually considered the first in quality. That salt exists in pasture- lands is pretty evident, from the fact that all cheese as it grows old contracts a saltish flavour, even where it does not appear to any great extent;<@8> while at the same time it is equally well known that cheese soaked in a mixture of thyme and vinegar will regain its original fresh flavour. It is said that Zoroaster lived thirty years in the wilderness upon cheese, prepared in such a peculiar manner, that he was insensible to the advances of old age."
    ],
    "footnotes": {
      "1": "Nismes, in France. Hardouin speaks of goats'-milk cheeses made in its neighbourhood, and known as fromages de Baux.",
      "2": "Probably the modern Losere and Gevaudan. See B. iv. c. 19.",
      "3": "For the Docleatæ, see B. iii. c. 26.",
      "4": "For the Centrones, see B. iii. c. 24. He perhaps refers to the modern fromage de Passi.",
      "5": "The modern Marquisat de Cive, which still produces excellent cheese.",
      "6": "See B. xiv. c. 8.",
      "7": "And more especially at Salona in Bithynia.",
      "8": "\"Etiam ubi non videtur major. \"This is probably corrupt."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D98",
    "chapter_name": "CHAP. 98. (43.)—DIFFERENCES OF THE MEMBERS OF MAN FROM THOSE OF OTHER ANIMALS.",
    "paragraphs": [
      "Of all the terrestrial animals, man is the only biped: he is also the only one that has a throat, and shoulders, or \"humeri,\" parts in other animals known by the name of \"armi.\" Man, too, is the only animal that has the \"ulna,\" or elbow. Those animals which are provided with hands, have flesh only on the interior of them, the outer part consisting of sinews and skin."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D99",
    "chapter_name": "CHAP. 99.—THE FINGERS, THE ARMS.",
    "paragraphs": [
      "Some persons have six fingers on the hands. We read that C. Horatius, a man of patrician rank, had two daughters, who for this reason had the name of \"Sedigitæ;\" and we find mention made of Volcatius Sedigitus,<@1> as a famous poet. The fingers of man have three joints, the thumb only two, it bending in an opposite direction to all the other fingers. Viewed by itself, the movement of the thumb has a sidelong direction, and it is much thicker than the rest of the fingers. The little finger is equal in length to the thumb, and two others are also equal in length, the middle finger being the longest of all. Those quadrupeds which live by rapine have five toes on the fore feet, and four on the hinder ones. The lion, the wolf, and the dog, with some few others, have five claws on the hind feet, one of which hangs down near the joint of the leg. The other animals, also, which are of smaller size, have five toes. The two arms are not always equal in length: it is a well-known fact, that, in the school of gladiators belonging to Caius Cæsar,<@2> the Thracian Studiosus had the right arm longer than the left. Some animals also use their forepaws to perform the duties of hands, and employ them in conveying food to the mouth as they sit, the squirrel, for instance."
    ],
    "footnotes": {
      "1": "He wrote a poem, in which the principal Latin dramatists are enume- rated, in the order of merit. A. Gellius, B. xv. c. 24, has preserved a portion of it.",
      "2": "Germanicus."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D100",
    "chapter_name": "CHAP. 100. (44.)—RESEMBLANCE OF THE APE TO MAN.",
    "paragraphs": [
      "As to the various kinds of apes, they offer a perfect resem- blance to man in the face, the nostrils, the ears, and the eyelids; being the only quadrupeds, in fact, that have eyelashes on the lower eyelid. They have mammæ also on the breast, arms and legs, which bend in opposite directions, and nails upon the hands and fingers, the middle finger being the longest. They differ somewhat from man in the feet; which, like the hands, are of remarkable length, and have a print similar to that of the palm of our hand. They have a thumb also, and articulations similar to those in man. The males differ from man in the sexual parts only, while all the internal viscera exactly resemble those of man."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D101",
    "chapter_name": "CHAP. 101. (45.)—THE NAILS.",
    "paragraphs": [
      "It is generally supposed that the nails are the terminations of the sinews. All animals which have fingers have nails as well. In the ape they are long and overlapping,<@1> like a tile, while in man they are broad: they will grow even after death. In the beasts of prey they are hooked, while in others, such as the dog, for instance, they are straight, with the exception, indeed, of the one which is attached to the leg in most of them. All the animals which have feet [and not hoofs], have toes as well, except the elephant; he, also, would appear to have toes, five in number, but rudely developed, undivided, and hardly distinct from one another, bearing a nearer resem- blance, in fact, to hoofs than to claws. In the elephant the fore-feet are the largest, and in the hind-feet there are short joints. This animal is able, also, to bend the hams inward like a man, while in all the others the joints of the hinder legs bend in a contrary direction to those of the fore ones. Those animals which are viviparous bend the fore-leg forward, while the joint of the hind-leg is directed backward."
    ],
    "footnotes": {
      "1": "This seems to be the meaning of \"imbricatus.\""
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D102",
    "chapter_name": "CHAP. 102.—THE KNEES AND THE HAMS.",
    "paragraphs": [
      "In man the knee and the elbow bend contrary ways; the same is the case, too, with the bear and the ape, and it is for this reason that they are not so swift of foot as other animals. Those quadrupeds which are oviparous, such as the crocodile and the lizard, bend the knee of the fore-leg back- wards, and that of the hind-leg forwards; their thighs are placed on them obliquely, in a similar manner to a man's thumb; which is the case also with the multipede insects, the hind-legs only excepted of such as leap. Birds, like quadru- peds, have the joints of the wings bending forwards, but those of the legs backwards."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D103",
    "chapter_name": "CHAP. 103.—PARTS OF THE HUMAN BODY TO WHICH CERTAIN RELIGIOUS IDEAS ARE ATTACHED.",
    "paragraphs": [
      "In accordance with the usages of various nations, certain religious ideas have been attached to the knees. It is the knees that suppliants clasp, and it is to these that they extend their hands; it is the knees that they worship like so many altars, as it were; perhaps, because in them is centred the vital strength. For in the joint of either knee, the right as well as the left, there is on the fore-side of each a certain empty space, which bears a strong resemblance to a mouth, and through which, like the throat, if it is once pierced, the vital powers escape.<@1> There are also certain religious ideas attached to other parts of the body, as is testified in raising the back of the right hand to the lips, and extending it as a token of good faith. It was the custom of the ancient Greeks, when in the act of supplication, to touch the chin. The seat of the memory lies in the lower part of the ear, which we touch when we summon a witness to depose upon memory to an arrest.<@2> The seat, too, of Nemesis<@3> lies behind the right ear, a goddess which has never yet found a Latin name, no, not in the Capitol even. It is to this part that we apply the finger next the little finger, after touching the mouth with it, when we silently ask pardon of the gods for having let slip an indiscreet word."
    ],
    "footnotes": {
      "1": "Though wounds in the knee are highly dangerous, death does not ne- cessarily ensue.",
      "2": "Of another person, who had thus forfeited his bail. It was the custom to touch the ear of the attesting witness.",
      "3": "The goddess of retribution. See B. xxviii. c. 5, where he makes fur- ther mention of her statue in the Capitol."
    }
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D104",
    "chapter_name": "CHAP. 104.—VARICOSE VEINS.",
    "paragraphs": [
      "Men only, in general, have varicose veins in the legs, women but very rarely. We are informed by Oppius, that C. Marius, who was seven times consul, was the only man ever known to be able to have them extracted in a standing position."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XI. THE VARIOUS KINDS OF INSECTS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D11%3Achapter%3D105",
    "chapter_name": "CHAP. 105.—THE GAIT, THE FEET, THE LEGS.",
    "paragraphs": [
      "All animals take a right-hand direction when they first begin to walk, and lie down on the left side. While the other animals walk just as it may happen, the lion only and the camel walk foot by foot, or in such a way that the left foot never passes the right, but always comes behind it. Men have the largest feet; in every kind of animal the female has the smallest. Man only<@1> has calves, and flesh upon the legs: we find it stated by authors, however, that there was once an Egyptian who had no calves on his legs. All men, too, with some few exceptions, have a sole to the foot. It is from these exceptional cases that persons have obtained the names of Plancus,<@2> Plautus, Pansa, and Scaurus; just as, from the malformation of the legs, we find persons called Varus,<@3> Vacia, and Vatinius, all which blemishes are to be seen in quadrupeds also. Animals which have no horns have a solid hoof, from which circumstance it is used by them as a weapon of offence, in place of horns; such animals as these are also destitute of pastern bones, but those which have cloven hoofs have them; while those, again, which have toes have none, nor are they ever found in the fore-feet of animals. The camel has pastern bones like those of the ox, but somewhat smaller, the feet being cloven, with a slight line of division, and having a fleshy sole, like that of the bear: hence it is, that in a long journey, the animal becomes fatigued, and the foot cracks, if it is not shod."
    ],
    "footnotes": {
      "1": "The frog is, in some measure, an exception.",
      "2": "Or \"flat-foot,\" \"splay-foot,\" \"large-foot,\" and \"club-footed.\"",
      "3": "Words meaning \"knock-kneed,\" \"bow-legged,\" and \"wry-legged.\""
    }
  }
]