[
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D1",
    "chapter_name": "CHAP. 1.—THE PROPERTIES OF PLANTS.",
    "paragraphs": [
      "Nature and the earth might have well filled the measure of our admiration, if we had nothing else to do but to consider the properties enumerated in the preceding Book, and the numerous varieties of plants that we find created for the wants or the enjoyment of mankind. And yet, how much is there still left for us to describe, and how many discoveries of a still more astonishing nature! The greater part, in fact, of the plants there mentioned recommend themselves to us by their taste, their fragrance, or their beauty, and so invite us to make repeated trials of their virtues: but, on the other hand. the properties of those which remain to be described, furnish us with abundant proof that nothing has been created by Nature without some purpose to fulfil, unrevealed to us though it may be."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D2",
    "chapter_name": "CHAP. 2. (1.)—PLANTS USED BY NATIONS FOR THE ADORNMENT OF THE PERSON.",
    "paragraphs": [
      "I remark, in the first place, that there are some foreign nations which, in obedience to long-established usage, employ certain plants for the embellishment of the person. That, among some barbarous peoples, the females<@1> stain the face by means of various plants, there can be little doubt, and among the Daci and the Sarmatæ we find the men even marking<@2> their bodies. There is a plant in Gaul, similar to the plantago in appearance, and known there by the name of \"glastum:\"<@3> with it both matrons and girls<@4> among the people of Britain are in tile habit of staining the body all over, when taking part in the performance of certain sacred rites; rivalling hereby tile swarthy hue of the Æthiopianls, they go in a state of nature."
    ],
    "footnotes": {
      "1": "Fée remarks, that at the present day, in all savage nations in which tatooing is practised, the men display more taste and care in the operation than is shewn by the females. There is little doubt that it is the art of tatooing the body, or in other words, first puncturing it and then rubbing in various colours, that is here spoken of by Pliny.",
      "2": "\"Inscribunt.\" \"Writing upon,\" or \"tatooing,\" evidently.",
      "3": "Our \"word,\" the Isatis tinctoria of Linnæus, which imparts a blue colour. The root of this Celtic wood is probably \"glas,\" \"blue,\" whence also our word \"glass;\" and it is not improbable that the name of glass was given to it from the blue tints which it presented. Julius Cæsar and Pomponius Mela translate this word \"glastum,\" by the Latin \"vitrum\" \"glass.\"",
      "4": "\"Conjuges nurusque.\" Cæsar says that all the people in Britain were in the habit of staining the body with woad, to add to the horror of their appearance in battle. Pomponius Mela expresses himself as uncertain for what purpose it was done, whether it was to add to their beauty, or for some other reasons to him unknown."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D3",
    "chapter_name": "CHAP. 3. (2.)—EMPLOYMENT OF PLANTS FOR DYEING. EXPLANATION OF THE TERMS SAGMEN, VERBENA, AND CLARIGATIO.",
    "paragraphs": [
      "We know, too, that from plants are extracted admirable colours for dyeing; and, not to mention the berries<@1> of Galatia,<@2> Africa, and Lusitania, which furnish the coccus, a dye reserved for the military costume<@3> of our generals, the people of Gaul beyond the Alps produce the Tyrian colours, the conchyliated,<@4> and all the other hues, by the agency of plants<@5> alone. They have not there to seek the murex at tine bottom of the sea, or to expose themselves to be the prey of the monsters of the deep, while tearing it from their jaws, nor have they to go searching in depths to which no anchor has penetrated—and all this for the purpose of finding the means whereby some mother of a family may appear more charming in the eyes of her paramour, or the seducer may make himself more captivating to the wife of another man. Standing on dry land, the people there gather in their dyes just as we do our crops of corn—though one great fault in them is, that they wash<@6> out; were it not for which, luxury would have the means of bedecking itself with far greater magnificence, or, at all events, at the price of far less danger.",
      "It is not my purpose, however, here to enter further into these details, nor shall I make the attempt, by substituting resources attended with fewer risks, to circumscribe luxury within the limits of frugality; though, at the same time, I shall have to speak on another occasion how that vegetable productions are employed for staining stone and imparting their colours to walls.<@7> Still, however, I should not have omitted to enlarge upon the art of dyeing, had I found that it had ever been looked upon as forming one of our liberal<@8> arts. Meantime, I shall be actuated by higher considerations, and shall proceed to show in what esteem we are bound to hold the mute<@9> plants even, or in other words, the plants of little note. For, indeed, the authors and founders of the Roman sway have derived from these very plants even almost boundless results; as it was these same plants, and no others, that afforded them the \"sagmen,\"<@10> employed in seasons of public calamity, and the \"verbena\" of our sacred rites and embassies. These two names, no doubt, originally signified the same thing, —a green turf torn up from the citadel with the earth attached to it; and hence, when envoys were dispatched to the enemy for the purpose of clarigation, or, in other words, with the object of clearly<@11> demanding restitution of property that had been carried off, one of these officers was always known as the \"verbenarius.\"<@12>"
    ],
    "footnotes": {
      "1": "\"Granis.\" What the ancients took to be a vegetable substance, is now known to be an insect, the kermes of the Quercus coccifera.",
      "2": "See B. ix. c. 63.",
      "3": "\"Paludamentis.\" The \"paliudamentum\" was the cloak worn by a Roman general when in command, his principal officers, and personal attendants. It was open in front, reached to the knees or thereabout, and hung over the shoulders, being fastened across the chest by a clasp. It was commonly white or purple.",
      "4": "For an account of all these colours see B. ix. cc. 60–65.",
      "5": "The vaccinium for instance. See B. xvi. c. 31.",
      "6": "Fée thinks that",
      "7": "Fée thinks that the art of dyeing with alkanet and madder may be here alluded to. 11 See B. xxxv. c. 1.",
      "8": "The \"good,\" \"ingenuous,\" or \"liberal\" arts were those which might be practised by free men without loss of dignity. Pliny is somewhat inconsistent here, for he makes no scruple at enlarging upon the art of medicine, which among the Romans was properly not a liberal, but a servile, art.",
      "9": "\"Surdisart of dyeing with alkanet and madder may be her alluded too.\"",
      "10": "Festus says the \"verbenæ,\" or pure herbs, were called \"sagmina,\" because they were taken from a sacred (sacer) place. It is more generally supposed that \"sagmen\" comes from \"sanction,\" \"to render inviolable,\" the person of the bearer being looked upon as inviolable.",
      "11": "\"Clare.\"",
      "12": "Or bearer of the \"verbena.\" See further on this subject in B. xxv. c. 59."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D4",
    "chapter_name": "CHAP. 4. (3.)—THE GRASS GROWN: HOW RARELY IT HAS BEEN AWARDED.",
    "paragraphs": [
      "Of all the crowns with which, in the days of its majesty, the all-sovereign people, the ruler of the earth, recompensed the valour of its citizens, there was none attended with higher glory than the crown of grass.<@1> The crowns<@2> bedecked with gems of gold, the vallar, mural, rostrate, civic, and triumphal crowns, were, all of them, inferior to this: great, indeed, was the difference between them, and far in the background were they thrown by it. As to all the rest, a single individual could confer them, a general or commander on his soldiers for instance, or, as on some occasions, on his colleague: the senate, too, exempt from the cares and anxieties of war, and the people in the enjoyment of repose, could award them, together with the honours of a triumph.",
      "(4.) But as for the crown of grass, it was never conferred except at a crisis of extreme desperation, never voted except by the acclamation of the whole army, and never to any one but to him who had been its preserver. Other crowns were awarded by the generals to the soldiers, this alone by the soldiers, and to the general. This crown is known also as the \"obsidional\" crown, from the circumstance of a beleaguered army being delivered, and so preserved from fearful disaster. If we are to regard as a glorious and a hallowed reward the civic crown, presented for preserving the life of a single citizen, and him, perhaps, of the very humblest rank, what, pray, ought to be thought of a whole army being saved, and indebted for its preservation to the valour of a single individual?",
      "The crown thus presented was made green grass,<@3> gathered on the spot where the troops so rescued had been beleaguered. Indeed, in early times, it was the usual token of victory for the vanquished to present to the conqueror a handful of grass; signifying thereby that they surrendered<@4> their na- tive soil, the land that had nurtured them, and the very right even there to be interred—a usage which, to my own knowledge, still exists among the nations of Germany.<@5>"
    ],
    "footnotes": {
      "1": "\"Corona graminea.\"",
      "2": "For a description of these various crowns, see B. xvi. c. 3.",
      "3": "Sometimes also, weeds, or wild flowers.",
      "4": "See Servius on the Æneid. B. viii. 1. 128.",
      "5": "No doubt, the old English custom of delivering seisin by presenting a turf, originated in this."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D5",
    "chapter_name": "CHAP. 5. (5.)—THE ONLY PERSONS THAT HAVE BEEN PRESENTED WITH THIS CROWN.",
    "paragraphs": [
      "L. Siccius Dentatus<@1> was presented with this crown but once, though he gained as many as fourteen civic crowns, and fought one hundred and twenty battles, in all of which he was victorious—so rarely is it that an army has to thank a single individual only for its preservation! Some generals, however, have been presented with more than one of these crowns, P. Decius Mus,<@2> the military tribune, for example, who received one from his own army, and another from the troops which he had rescued<@3> when surrounded. He testified by an act of devoutness in what high esteem he held such an honour as this, for, adorned with these insignia, he sacrificed a white ox to Mars, together with one hundred red oxen, which had been presented to him by the beleaguered troops as the recompense of his valour: it was this same Decius, who afterwards, when consul, with Imperiosus<@4> for his colleague, devoted his life to secure victory to his fellow-citizens.",
      "This crown was presented also by the senate and people of Rome—a distinction than which I know of nothing in existence more glorious—to that same Fabius<@5> who restored the fortunes of Rome by avoiding a battle; not, however, on the occasion when he preserved the master of the horse<@6> and his army; for then it was deemed preferable by those who were indebted to him for their preservation to present him with a crown under a new title, that of \"father.\" The crown of grass was, however, awarded to him, with that unanimity which I have mentioned, after Hannibal had been expelled from Italy; being the only crown, in fact, that has hitherto been placed upon the head of a citizen by the hands of the state itself, and, another remarkable distinction, the only one that has ever been conferred by the whole of Italy united."
    ],
    "footnotes": {
      "1": "See B. vii. c. 29.",
      "2": "See B. xvi. c. 5.",
      "3": "In the Samnite war. He died B.C. 340.",
      "4": "Titus Manlins Torquatus Imperiosus, consul A.U.C. 414. It was he who put his own son to death for engaging the enemy against orders.",
      "5": "Q. Fabius Maximus, surnamed Cunctator, for his skill in avoiding an engagement with Hannibal, and so wearing out the Carthaginian troops.",
      "6": "Q. Minutius, the Magister Equitum."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D6",
    "chapter_name": "CHAP. 6. (6.)—THE ONLY CENTURION THAT HAS BEEN THUS HONOURED.",
    "paragraphs": [
      "In addition to the persons already mentioned, the honour of this crown has been awarded to M. Calpurnius Flamma,<@1> then a military tribune in Sicily; but up to the present time it has been given to a single centurion only, Cneius Petreius Atinas, during the war with the Cimbri. This soldier, while acting as primipilus<@2> under Catulus, on finding all retreat for his legion cut off by the enemy, harangued the troops, and after slaying his tribune who hesitated to cut a way through the encampment of the enemy, brought away the legion in safety. I find it stated also by some authors, that, in addition to this honour, this same Petreius, clad in the prætexta, offered sacrifice at the altar, to the sound of the pipe,<@3> in presence of the then consuls,<@4> Marius and Catulus.",
      "The Dictator Sylla has also stated in his memoirs, that when legatus in the Marsic War he was presented with this crown by the army, at Nola; an event which he caused to be com- memorated in a painting at his Tusculan villa, which afterwards became the property of Cicero. If there is any truth in this statement, I can only say that it renders his memory all the more execrable, and that, by his proscriptions, with his own hand he tore this crown from his brow, for few indeed were the citizens whom he thus preserved, in comparison with those he slaughtered at a later period. And let him even add to this high honour his proud surname of \"Felix,\"<@5> if he will; all the glories of this crown he surrendered to Sertorius, from the moment that he put his proscribed fellow-citizens in a stage of siege throughout the whole world.",
      "Varro, too, relates that Scipio Æmilianus was awarded the obsidional crown in Africa, under the consul Manilius,<@6> for the preservation of three cohorts, by bringing as many to their rescue; an event commemorated by an inscription upon the base of the statue erected in honour of him by the now deified Emperor Augustus, in the Forum which bears his name. Au- gustus himself was also presented by the senate with the obsidional crown, upon the ides<@7> of September, in the consulship<@8> of M. Cicero the Younger, the civic crown being looked upon as not commensurate with his deserts. Beyond these, I do not find any one mentioned as having been rewarded with this honour."
    ],
    "footnotes": {
      "1": "See Livy, B. xxii.",
      "2": "the primipilus was the first centurion of the first maniple of the triarii; also called \"primus centurionum.\"",
      "3": "\"Ad tibicinem.\"",
      "4": "A.U.C. 652.",
      "5": "The \"Fortunate.\"",
      "6": "A.U.C. 605.",
      "7": "13th of September.",
      "8": "A.U.C. 723."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D7",
    "chapter_name": "CHAP. 7.—REMEDIES DERIVED FROM OTHER CHAPLET PLANTS.",
    "paragraphs": [
      "No plant<@1> in particular was employed in the composition of this crown, such only being used as were found growing on the spot so imperilled; and thus did they become the means, however humble and unnoted themselves, of conferring high honour and renown. All this, however, is but little known among us at the present day; a fact which I am the less surprised at, when I reflect that those plants even are treated with the same indifference, the purpose of which it is to preserve our health, to allay our bodily pains, and to repel the advances of death! And who is there that would not visit with censure, and justly visit, the manners of the present day? Luxury and effeminacy have augmented the price at which we live, and never was life more hankered after, or worse cared<@2> for, than it is at present. This, however, we look upon as the business of others, forsooth; other persons must see to it, without our troubling ourselves to request them, and the physicians must exercise the necessary providence in our behalves.<@3> As for ourselves, we go on enjoying our pleasures, and are con- tent to live—a thing that in my opinion reflects the highest possible disgrace—by putting faith in others.<@4>",
      "Nay, even more than this, we ourselves are held in derision by many, for undertaking these researches, and are charged with busying ourselves with mere frivolities! It is some solace, however, in the prosecution of these our boundless labours, to have Nature as our sharer in this contempt: Nature who, as we will prove beyond a doubt, has never failed in coming to the assistance of man, and has implanted<@5> reme- dies for our use in the most despised even of the vegetable productions, medicaments in plants which repel us with their thorns.",
      "It is of these, in fact, that it remains for us now to speak, as next in succession to those which we have mentioned in the preceding Book; and here we cannot sufficiently admire, and, indeed, adore,<@6> the wondrous providence displayed by Nature. She had given us, as already<@7> shewn, plants soft to the touch, and agreeable to the palate; in the flowers she had painted the remedies for our diseases with her varied tints, and, while commingling the useful with the delicious, had attracted our attention by means of the pleasures of the eye. Here, how- ever, she has devised another class of plants, bristling and repulsive to the sight, and dangerous to the touch; so much so, indeed, that we fancy we all but hear the voice of her who made them as she reveals to us her motives for so doing. It is her wish, she says, that no ravening cattle may browse upon them, that no wanton hand may tear them up, that no heedless footstep may tread them down, that no bird, perching there, may break them: and in thus fortifying them with thorns, and arming them with weapons, it has been her grand object to save and protect the remedies which they afford to man. Thus we see, the very qualities even which we hold in such aversion, have been devised by Nature for the benefit and advantage of mankind."
    ],
    "footnotes": {
      "1": "Hence we may conclude that the word \"gramen\" signified not only \"grass,\" but any plant in general.",
      "2": "By reason of the luxury and sensuality universally prevalent.",
      "3": "This is said in bitter irony.",
      "4": "Trusting to the good faith and research of the physician.",
      "5": "\"Inseruisse.\"",
      "6": "\"Amplecti.\"",
      "7": "In the Twentieth Book."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D8",
    "chapter_name": "CHAP. 8. (7.)—THE ERYNGE OR ERYNGIUM.",
    "paragraphs": [
      "In the first rank of the plants armed with prickles, the erynge,<@1> or eryngion stands pre-eminent, a vegetable production held in high esteem as an antidote formed for the poison of ser- pents and all venomous substances. For stings and bites of this nature, the root is taken in wine in doses of one drachma, or if, as generally is the case, the wound is attended with fever, in water. It is employed also, in the form of a lini- ment, for wounds, and is found to be particularly efficacious for those inflicted by water-snakes or frogs. The physician Heraclides states it as his opinion that, boiled in goose-broth, it is a more valuable remedy than any other known, for aconite<@2> and other poisons.<@3> Apollodorus recommends that, in cases of poisoning, it should be boiled with a frog, and other authorities, in water only. It is a hardy plant, having much the appearance of a shrub, with prickly leaves and a jointed stem; it grows a cubit or more in height. Sometimes it is found of a whitish colour, and sometimes black,<@4> the root of it being odoriferous. It is cultivated in gardens, but it is frequently to be found growing<@5> spontaneously in rugged and craggy localities. It grows, too, on the sea-shore, in which case it is tougher and darker than usual, the leaf resembling that of parsley.<@6>"
    ],
    "footnotes": {
      "1": "It has been thought by some that this is the Scolymus maculatus of Linnæus; the spotted yellow thistle. But the more general opinion is that it is the eringo, or Eryngium campestre of Linnæus. It derives its name from the Greek ἐρεύγειν, from its asserted property of dispelling flatulent erucatatins. It is possessed in reality of few medicinal proper- ties, and is only used occasionally, at the present day, as a diuretic. See B. xxi. c. 56.",
      "2": "See B. xxvii. c. 2.",
      "3": "By the word \"toxica,\" Poinsinet would understand, not poisons in general, but the venom of the toad, which was called, he says, in the Celtic and Celto-Scythic languages, toussac and tossa. Fée ridicules the notion.",
      "4": "Or rather, Fée says, deep blue. He identifies this with the Eryngium cyaneum of Linnæus, the eringo, with a blue flower.",
      "5": "This, as well as the next, is identical, probably, with the Eryngium maritimum of Linnæus; our sea-holly. The species found in Greece, in addition to the above; are the Eryngium tricuspidatum, multifidum, and parviflorum.",
      "6": "Pliny probably makes a mistake here, and reads σελίνον, \"parsley,\" for σκόλυμος, a \"thistle.\" Dalechamps is of this opinion, from an examination of the leaf; and Brotier adopts it."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D9",
    "chapter_name": "CHAP. 9. (8.)—THE ERYNGIUM, CALLED CENTUM CAPITA: THIRTY REMEDIES.",
    "paragraphs": [
      "The white variety of the eryngium is known in our lan- guage as the \"centum capita.\"<@1> It has all the properties above- mentioned, and the Greeks employ both the stalk and the root as an article of food,<@2> either boiled or raw. There are some marvellous facts related in connexion with this plant; the root<@3> of it, it is said, bears a strong resemblance to the organs of either sex; it is but rarely found, but if a root resembling the male organs should happen to fall in the way of a man, it will ensure him woman's love; hence it is that Phaon the Lesbian was so passionately beloved<@4> by Sappho. Upon this subject, too, there have been numerous other reveries, not only on the part of the Magi, but of Pythagorean philosophers even as well.",
      "So far as its medicinal properties are concerned, in addition to those already mentioned, this plant, taken in hydromel, is good for flatulency, gripings of the bowels, diseases of the heart, stomach, liver, and thoracic organs, and, taken in oxycrate, for affections of the spleen. Mixed with hydromel, it is recommended also for diseases of the kidneys, strangury, opisthotony, spasms, lumbago, dropsy, epilepsy, suppression or excess of the catamenia, and all maladies of the uterus. Applied with honey, it extracts foreign substances from the body, and, with salted axle-grease and cerate, it disperses scrofulous sores, im- posthumes of the parotid glands, inflamed tumours, denudations of the bones, and fractures. Taken before drinking, it prevents the fumes of wine from rising to the head, and it arrests looseness of the bowels. Some of our authors have recommended that this plant should be gathered at the period of the summer solstice, and that it should be applied, in combi- nation with rain water, for all kinds of maladies of the neck. They say too, that, attached as an amulet to the person, it is a cure for albugo.<@5>"
    ],
    "footnotes": {
      "1": "Or \"hundred heads,\" the ordinary Eryngium campestre of Linnæus. It is still called panicaut a cent têtes, by the French.",
      "2": "It is no longer used for this purpose; but Fée is of opinion that it owes its French name of \"panicaut,\" from having been used in former times as a substitute for bread-pain.",
      "3": "It is not improbable that this plant is the same as the mandrake of Genesis, c. xxx. 14; which is said to have borne some resemblance to the human figure, and is spoken of by the commentators as male and female.",
      "4": "The root contains a small quantity of essential oil, with stimulating properties; and this fact, Fée thinks, would, to a certain extent, explain this story of Sappho. It is not improbable that it was for these properties that it was valued by the rival wives of Jacob.",
      "5": "White specks in the eye."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D10",
    "chapter_name": "CHAP. 10. (9.)—THE ACANOS; ONE REMEDY.",
    "paragraphs": [
      "There are some authors, too, who make the acanos<@1> to be a species of eryngium. It is a thorny plant, stunted, and spreading, with prickles of a considerable size. Applied topically, they say, it arrests hæmorrhage in a most remarkable degree."
    ],
    "footnotes": {
      "1": "Sprengel identifies this with the Onopordum acanthium; but Fée thinks that if it belongs to the Onopordum at all, it is more likely to be the Onopordum acaulton, or the O. Græcum."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—THE GLYCYRRHIZA OR ADIPSOS: FIFTEEN REMEDIES.",
    "paragraphs": [
      "Other authors, again, have erroneously taken the glycyrrhiza<@1> to be a kind of eryngium: it will, therefore, be as well to take this opportunity of making some further mention of it. There can be no doubt, however, that this is one of the thorny plants, the leaves of it being covered with prickles,<@2> substantial, and viscous and gummy to the touch: it has much the appearance of a shrub, is a couple of cubits in height, and bears a flower like that of the hyacinth, and a fruit the size of the little round balls<@3> of the plane. The best kind is that grown in Cilicia, and the next best that of Pontus the root of it is sweet, and this is the only part that is used. It is gathered at the setting of the Vergiliæ,<@4> the root of it being long, like that of the vine.<@5> That which is yellow, the colour of boxwood in fact, is superior to the darker kind, and the flexible is better than the brittle. Boiled down to one-third, it is employed for pessaries; but, for general purposes, a decoction is made of it of the consistency of honey. Sometimes, also, it is used pounded, and it is in this form that it is applied as a liniment for wounds and all affections of the throat. The juice<@6> of it is also very good for the voice, for which purpose it is thickened and then placed beneath the tongue: it is good, too, for the chest and liver.",
      "We have already stated<@7> that this plant has the effect of allaying hunger and thirst: hence it is that some authors have given it the name of \"adipsos,\"<@8> and have prescribed it for dropsical patients, to allay thirst. It is for this reason, too, that it is chewed as a stomatic,<@9> and that the powder of it is often sprinkled on ulcerous sores of the mouth and films<@10> on the eyes: it heals, too, excrescences<@11> of the bladder, pains in the kidneys, condylomtata,<@12> and ulcerous sores of the genitals. Some persons have given it in potions for quartan fevers, the doses being two drachmæ, mixed with pepper in one hemina of water. Chewed, and applied to wounds, it arrests hæmorrhage:<@13> some authors have asserted, also, that it expels calculi of the bladder."
    ],
    "footnotes": {
      "1": "Or \"sweet-root,\" our liquorice; the Glycyrrhiza glabra of Linnæus. In reality, Fée remarks, there is no resemblance whatever between it and the Eryngium, no kind of liquorice being prickly.",
      "2": "\"Echinatis;\" literally, \"like a hedge-hog.\" Pliny, it is supposed, read here erroneously in the Greek text, (from which Dioscorides has also borrowed) ἐοικότα ἐχίνῳ, \"like a hedge-hog,\" for ἐοικότα σχίνῳ, \"like those of the lentisk.\"",
      "3": "\"Pilularum.\"",
      "4": "Or Pleiades.",
      "5": "Dioscorides compares the root, with less exactness, with that of gentian.",
      "6": "The same preparation that is known to us as Spanish liquorice or Spanish juice.",
      "7": "In B. xi. c. 119. It certainly has the effect of palling the appetite, but in many people it has the effect of creating thirst instead of allaying it. Fée thinks that from the fecula and sugar that it contains, it may possibly be nourishing, and he states that it is the basis of a favourite liquor in the great cities of France. Spanish liquorice water is used in England, but only by school-boys, as a matter of taste, and by patients as a matter of necessity.",
      "8": "The Greek for \"without thirst.\"",
      "9": "Or \"mouth medicine.\" Beyond being a bechie, or cough-medicine, it has no medicinal properties whatever.",
      "10": "\"Pterygiis.\" The word \"pterygia\" has been previously used as meaning a sort of hang-nail, or, perhaps, whitlow.",
      "11": "\"Scabiem.\"",
      "12": "Swellings of the anus more particularly.",
      "13": "It has in reality no such effect."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D12",
    "chapter_name": "CHAP. 12. (10.)—TWO VARIETIES OF THE TRIBULUS; TWELVE REMEDIES.",
    "paragraphs": [
      "Of the two<@1> kinds of tribulus, the one is a garden plant, the other grows in rivers only. There is a juice extracted from them which is employed for diseases of the eyes, it being of a cool and refreshing nature, and, consequently, useful for inflammations and abscesses. Used with honey, this juice is curative of spontaneous ulcerations, those of the mouth in particular; it is good also for affections of the tonsils. Taken in a potion, it breaks calculi of the bladder.",
      "The Thracians who dwell on the banks of the river Strymon feed their horses<@2> on the leaves of the tribulus, and employ the kernels as an article of food, making of them a very agreeable kind of bread, which acts astringently<@3> upon the bowels. The root, if gathered by persons in a state of chastity and purity,<@4> disperses scrofulous sores; and the seed, used as an amulet, allays the pains attendant upon varicose veins: pounded and mixed with water, it destroys fleas."
    ],
    "footnotes": {
      "1": "Probably the Fagonia Cretica and the Trapa natans of Linnæus. See B. xxi. c. 58. The first, Fée remarks, is a native of Candia, the ancient Crete, and a stranger to the climates of Greece and Italy. This may account for Pliny calling it a garden plant.",
      "2": "This is said, Fée remarks, in reference to the Trapa natans, the seed of which is rich in fecula, and very nutritious.",
      "3": "\"Contrahat ventrem.\" It would not act, Fée says, as an astringent, but would have the effect of imparting nutriment in a very high degree, without overloading the stomach.",
      "4": "A harmless, or, perhaps, beneficial, superstition."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D13",
    "chapter_name": "CHAP. 13. (11.)—THE STŒBE OR PHEOS.",
    "paragraphs": [
      "The stœbe,<@1> by some persons known as the \"pheos,\" boiled in wine, is particularly good for the cure of suppurations of the ears, and for extravasations of blood in the eyes from the effects of a blow. It is employed also in injections for hæmorrhage and dysentery."
    ],
    "footnotes": {
      "1": "The synonym of this plant is probably unknown. Dalechamps identifies it with the Sagittaria sagittifolia, C. Bauhin with the Centaurea calcitrapa, and Clusius, Belli, and Sprengel, with the Poterium spinosum. None of these plants, however, are prickly and aquatic, characteristics, according to Theophrastus, of the Stœbe: Hist. Plant. B. iv. c. 11. Fée considers its identification next to impossible."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D14",
    "chapter_name": "CHAP. 14. (12.)—TWO VARIETIES OF THE HIPPOPHAES: TWO REMEDIES.",
    "paragraphs": [
      "The hippophaes<@1> grows in sandy soils, and on the sea-shore. It is a plant with white thorns, and covered with clusters, like the ivy, the berries being white, and partly red. The root of it is full of a juice which is either used by itself, or else is made up into lozenges with meal of fitches: taken in doses of one obolus, it carries off bile, and it is extremely beneficial if used with honied wine. There is another<@2> hippophaes, without either stalk or flowers, and consisting only of diminutive leaves: the juice of this also is wonderfully useful for dropsy.",
      "These plants would appear, too, to be remarkably well adopted to the constitution of the horse, as it can be for no other reason than this that they have received their name.<@3> For, in fact, there are certain plants which have been created as remedies for the diseases of animals, the Divinity being bounteously lavish of his succours and resources: so much so, indeed, that we cannot sufficiently admire the wisdom with which he has arranged them according to the classes of animated beings which they are to serve, the causes which give rise to their various maladies, and the times at which they are likely to be in requisition: hence it is that there is no class of beings, no season, and, so to speak, no day, that is without its remedy."
    ],
    "footnotes": {
      "1": "Probably the Hippophaës rhamnoides of Linnæus. This, however, Fée says, has no milky juice, but a dry, tough, ligneous root. Sprengel identifies it with the Euphorbia spinosa of Linnæus, on account of it milky juice; but that plant, as Fée remarks, does not bear berries. properly so called, and the fruit is yellow and prickly.",
      "2": "See B. xxvii. c. 66. It is identified by Fée with the Carduus stellatus or Centaurea calcitrapa of Linnæus, the common star-thistle.",
      "3": "75 As compounds of ἴππος, a \"horse.\" Hardouin, however, thinks that the names ἱπποφαὲς and ἱππόφαιστον have another origin, and that they are compounds of φάος, \"lustre,\"—from the brilliancy which they were said to impart to cloths—and ἵππος, in an augmentative sense, meaning \"great lustre.\""
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D15",
    "chapter_name": "CHAP. 15. (13.)—THE NETTLE: SIXTY-ONE REMEDIES.",
    "paragraphs": [
      "What plant can there possibly be that is more an object of our aversion than the nettle?<@1> And yet, in addition to the oil which we have already mentioned<@2> as being extracted from it in Egypt, it abounds in medicinal properties. The seed of it, according to Nicander, is an antidote to the poison of hem- lock,<@3> of fungi, and of quicksilver.<@4> Apollodorus prescribes it, too, taken in the broth of a boiled tortoise,<@5> for the bite of the salamander,<@6> and as an antidote for the poison of henbane, serpents, and scorpions. The stinging pungency even of the nettle has its uses; for, by its contact, it braces the uvula, and effects the cure of prolapsus of the uterus, and of procidence of the anus in infants. By touching the legs of persons in a lethargy, and the forehead more particularly, with nettles, they are awakened.<@7> Applied with salt, the nettle is used to heal the bites of dogs, and beaten up and applied topically, it arrests bleeding<@8> at the nostrils, the root in particular. Mixed with salt, also, it is employed for the cure of cancers and foul ulcers; and, applied in a similar manner, it cures sprains and inflamed tumours, as well as imposthumes of the parotid glands and denudations of the bones. The seed of it, taken with boiled must, dispels hysterical suffocations, and, applied topically, it arrests mucous discharges of the nostrils. Taken with hydromel, after dinner, in doses of two oboli, the seed produces a gentle vomit;<@9> and a dose of one obolus, taken in wine, has the effect of dispelling lassitude. The seed is prescribed also, parched, and in doses of one acetabulum, for affections of the uterus; and, taken in boiled<@10> must, it is a remedy for flatulency of the stomach. Taken in an electuary, with honey, it gives relief in hardness of breathing, and clears the chest by expectoration: applied with linseed, it is a cure for pains in the side, with the addition of some hyssop and a little pepper. The seed is employed also in the form of a liniment for affections of the spleen, and, parched and taken with the food, it acts as a laxative in constipation of the bowels. Hippocrates<@11> says that the seed, taken in drink, acts as a purgative upon the uterus; and that taken, parched, with sweet wine, in doses of one acetabulum, or applied externally with juice of mallows, it alleviates pains in that organ. He states also that, used with hydromel and salt, it expels intestinal worms, and that a liniment made of the seed will restore the hair when falling off. Many persons, too, employ the seed topically, with old oil, for diseases of the joints, and for gout, or else the leaves beaten up with bears'-grease: the root, too, pounded in vinegar, is no less useful for the same purposes, as also for affections of the spleen. Boiled in wine, and applied with stale axle-grease and salt, the root disperses inflamed tumours, and, dried, it is used as a depilatory.",
      "Phanias, the physician, has enlarged upon the praises of the nettle, and he assures us that, taken with the food, either boiled or preserved, it is extremely beneficial for affections of the trachea, cough, fluxes of the bowels, stomachic complaints, inflamed tumours, imposthumes of the parotid glands, and chilblains; that, taken with oil, it acts as a sudorific; and that, boiled with shell-fish, it relaxes the bowels. He says, too, that taken with a ptisan,<@12> it facilitates expectoration and acts as an emmenagogue, and that, applied with salt, it prevents ulcers from spreading. The juice of the nettle is also used: applied to the forehead, it arrests bleeding at the nose, taken in drink it acts as a diuretic and breaks calculi in the bladder, and, used as a gargle, it braces the uvula when relaxed.",
      "Nettle-seed should be gathered at harvest-time: that of Alexandria is the most highly esteemed. For all these different purposes the milder and more tender plants are the best, the wild nettle<@13> in particular: this last, taken in wine, has the additional property of removing leprous spots on the face. When animals refuse to couple, it is recommended to rub the sexual organs with nettles.<@14>"
    ],
    "footnotes": {
      "1": "See B. xxi. c. 55. Only two species of the nettle, Fée remarks, were known to the ancients, the Urtica urens and the U. dioica; and these have been confounded by Pliny and other writers.",
      "2": "In B. xv. c. 7. the Urtica urens has no oleaginous principles, and the oil of nettles, as Fée says, must have been a medicinal composition, the properties of which are more than hypothetical. The plant boiled, he remarks, can have no medicinal properties whatever, and it is with justice excluded from the modern Materia Medica. It is, however, still employed by some few practitioners, and the leaves are used, in some cases, to restore the vital action, by means of urtication.",
      "3": "\"Cicutæ.\"",
      "4": "Mercury, as already mentioned in a previous Note, is not poisonous.",
      "5": "\"Testudinis.\" He may, possibly, mean a turtle.",
      "6": "See B. x. c. 86.",
      "7": "The process of \"urtication.\" alluded to in Note77.",
      "8": "Fée considers this extremely doubtful.",
      "9": "An abominable refinement (if we may use the term) in gluttony, which would appear to have been practised among the Romans; though Fée thinks it possible that such a practice may have been considered advisable in the medical treatment of certain maladies. Be this as it may, the system of using vomits has prevailed to some extent in this country. and during the present century, too, among persons in the fashionable world, when expected to play their part at several entertainments in one evening.",
      "10": "\"Sapa\" Grape-juice boiled down to one-third.",
      "11": "De Morb, Mul. text. 47.",
      "12": "See B. xviii. c. 13.",
      "13": "See B. xxi. c. 55.",
      "14": "See Hippocrates, Hippiatr."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D16",
    "chapter_name": "CHAP. 16. (14.)—THE LAMIUM: SEVEN REMEDIES.",
    "paragraphs": [
      "The variety of nettle, too, which we have already<@1> spoken of under the name of \"lamium,\"<@2> the most innoxious of them all, the leaves not having the property of stinging, is used for the cure of bruises and contusions, with a sprinkling<@3> of salt, as also for burns and scrofulous sores, tumours, gout, and wounds. The middle of the leaf is white, and is used for the cure of erysipelas. Some of our authors have distinguished the various species of this plant according to their respective seasons; thus, for instance, the root of the autumn nettle, they say, carried on the person as an amulet, is a cure for tertian fevers, if due care is taken, when pulling up the root, to mention the patient's name, and to state who he is and who are his parents. They say, too, that this plant is productive of similar results in quartan fever: and they pretend that the root of the nettle, with the addition of salt, will extract foreign substances from the body; and that the leaves, mixed with stale axle-grease, will disperse scrofulous sores, or if they suppurate, cauterize them and cause them to fill up with new flesh."
    ],
    "footnotes": {
      "1": "In B. xxi. c. 55.",
      "2": "The Lamium maculatum of Linnæus: dead nettle, or archangel. The same as tie Leuce, mentioned in B. xxvii. c. 77.",
      "3": "\"Cum micâ salis.\""
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D17",
    "chapter_name": "CHAP. 17. (15.)—THE SCORPIO, TWO KINDS OF IT: ONE REMEDY.",
    "paragraphs": [
      "The scorpio<@1> has received its appellation from the animal of that name, in consequence of the resemblance of its seeds to a scorpion's tail. The leaves of it are few in number, and it is efficacious for the sting<@2> of the animal from which it derives its name. There is also another plant<@3> known by the same name, and possessed of similar properties; it is destitute of leaves, has a stem like that of asparagus,<@4> and a sharp point at the top, to which it owes its appellation."
    ],
    "footnotes": {
      "1": "The Spartium scorpius of Linnæus, or the Scorpiurus sulcata of Linnæus: scorpion-grass, or scorpion-wort.",
      "2": "Its properties are entirely inert, and it has no such virtues as those here mentioned. As Fée remarks, we might be quite sure, however, from the form of the seeds, that this property would be ascribed to it in the Materia Medica of the ancients.",
      "3": "Supposed to be the Salsola tragus of Linnæus, kali, or glass-wort.",
      "4": "Not the Asparagus officinalis, Fée says, but the Asparagus acutifolius, the stem of which is somewhat prickly."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D18",
    "chapter_name": "CHAP. 18. (16.)—THE LEUCACANTHA, PHYLLOS, ISCHIAS, OR POLYGONATOS: FOUR REMEDIES.",
    "paragraphs": [
      "The leucacantha,<@1> known also as the phyllos, ischias, or polygonatos,<@2> has a root like that of the cypirus, which, when chewed, has the effect of curing<@3> tooth-ache; as also pains in the sides and loins, according to Hicesius, the seed or juice being taken in drink, in doses of eight drachmæ.—This plant is employed also for the cure of ruptures and convulsions."
    ],
    "footnotes": {
      "1": "See B. xxi. cc. 56 and 104, in which last Chapter it is called \"leucanthes.\" Desfontaines suggests that it may be either the Carduus leucographus, or the Cnicum Casabonæ.",
      "2": "Literally, \"many-cornered.\" \"Leucacantha\" means \"whitethorn,\" and \"Leucanthes\" \"white-flowered.\"",
      "3": "Fée thinks this very improbable."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D19",
    "chapter_name": "CHAP. 19. (17).—THE HELXINE: TWELVE REMEDIES.",
    "paragraphs": [
      "The helxine<@1> is called by some, \"perdicium,\" from the circumstance of its forming the principal food of partridges.<@2> Other persons, however, give it the name of \"sideritis,\" and to some it is known as \"parthenium.\" It has leaves, the shape of which is a mixture of those of the plantago and the marrubium;<@3> the stalks are slight and closely packed, and are of a light red colour. The seeds, enclosed in heads resembling those of the lappa,<@4> adhere to the clothes, a circumstance, it is said, to which it owes its name<@5> of \"helxine.\" We have already stated in the preceding Book<@6> what are the characteristics of the plant properly so called.",
      "The one of which we are now speaking is used for dyeing<@7> wool, and is employed for the cure of erysipelas, tumours, all kinds of abscesses, and burns. The juice of it, taken in doses of one cyathus with white lead, is a cure for inflamed tumours, incipient swellings of the throat, and inveterate coughs.<@8> It is good, too, for all maladies of the humid parts of the body, the tonsillary glands, for instance; and, in combination with rose oil, it is useful for varicose veins. It is employed topically for the gout, with goat suet and Cyprian wax."
    ],
    "footnotes": {
      "1": "It must not be confounded, Fée says, with the Helxine, a tuberous root, mentioned in B. xxi. c. 56. He thinks also that Pliny is in error in giving it the name of \"Perdicium,\" which may possibly have been a synonym of the other Helxine. Fée comes to the conclusion that the Perdicium of B. xxi. c. 62, if not the same as the Helxine of c. 56, cannot be identified; that the Helxine of BN. xxi. c. 56, is the Acarna gummifera; and that the Helxine here mentioned is identical with the Perdicium of this and the next Chapter, being the Parietaria officinalis of Linnæus, parietary or wall pellitory. The confusion has probably arisen from the similarity of the name of the ἰξἰνη, the plant mentioned in B. xxi. c. 56, and the ἑλξίνη, the Helxine of the present Chapter.",
      "2": "\"Perdices.\" As stated in the last Note, the name has probably been given in error to the Helxine or pellitory.",
      "3": "Or horebound.",
      "4": "See B. xxi. c. 64.",
      "5": "From ἕλκω, to \"drag.\"",
      "6": "In c. 56. Properly the \"Ixine.\" See Note1 above.",
      "7": "Pellitory possesses no colouring properties whatever.",
      "8": "It has no medicinal virtues beyond acting, possibly, in some degree, as a diuretic."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D20",
    "chapter_name": "CHAP. 20.—THE PERDICIUM, PARTHENIUM, URCEOLARIS, OR ASTERCUM: ELEVEN REMEDIES.",
    "paragraphs": [
      "The perdicium or parthenium<@1>—for<@2> the sideritis is, in reality, a different plant—is known to the people of our country as the herb urceolaris,<@3> and to some persons as the \"astercum.\" The leaf of it is similar to that of ocimum, but darker, and it is found growing on tiled roofs and walls. Beaten up with a sprinkling of salt, it has all the medicinal properties of the lamium,<@4> and is used in a similar manner. The juice of it, taken warm, is good, too, for suppurated abscesses; but for the cure of convulsions, ruptures, bruises, and the effects of falls from a height, or of the overturning of vehicles, it is possessed of singular virtues.",
      "A slave, who was held in high esteem by Pericles,<@5> the ruler of the Athenians, being engaged upon the buildings of a temple in the citadel, while creeping along the top of the roof, happened to fall; from the effects of which he was relieved, it is said, by this plant, the virtues whereof had been disclosed to Pericles by Minerva in a dream. Hence it is that it was first called \"parthenium,\"<@6> and was consecrated to that goddess. It is this slave of whom there is a famous statue in molten bronze, well known as the Splanchnoptes.<@7>"
    ],
    "footnotes": {
      "1": "The Parthenium of Celsus, mentioned by Pliny in B. xxi. 104, is not identical with this Perdicium (though there also he gives it that name), but is the Matricaria Parthenium of Linnæus, a different plant. See Notes to C. 19.",
      "2": "In reference to what was said at the beginning of the preceding Chapter.",
      "3": "Or \"pitcher plant.\"",
      "4": "See c. 16 of this Book.",
      "5": "Plutarch, in his life of Pericles, tells the same story about the slave, but does not speak of the appearance of Minerva. He relates a story, however, of her appearance to Sylla, pointing out a spot near the Acropolis, where the Parthenium grew.",
      "6": "Or \"Virgin\" plant, Minerva being called \"Parthenos,\" the \"virgin.\"",
      "7": "One who \"cooks entrails.\" See B. xxxiv. cc. 19 and 31."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D21",
    "chapter_name": "CHAP. 21. (18.)—THE CHASMÆLEON, IXIAS, ULOPRONON, OR CYNOZOLON; TWO VARIEIES OF IT: TWELVE REMEDIES.",
    "paragraphs": [
      "The chamæleon<@1> is spoken of as the \"ixias,\" by some authors. There are two species of this plant; the white kind has a rougher leaf than the other, and creeps along the ground, erecting its prickles like the quills of a hedgehog; the root of it is sweet, and the odour very powerful. In some places it secretes, just as they say incense<@2> is produced, a white viscous substance beneath the axils of the leaves, about the rising of the Dog-star more particularly. To this viscous nature it owes its name of \"ixias;\"<@3> females<@4> make use of it as a substitute for mastich. As to its name of \"chamæleon,\"<@5> that is given to it from the varying tints of the leaves; for it changes its colours, in fact, just according to the soil, being black in one place, green in another, blue in a third, yellow elsewhere, and of various other colours as well.",
      "A decoction of the root of the white chameleon is employed for the cure<@6> of dropsy, being taken in doses of one drachma in raisin wine. This decoction, taken in doses of one acetabulum, in astringent wine, with some sprigs of origanum in it, has the effect of expelling intestinal worms: it is good, too, as a diuretic. Mixed with polenta, the juice of it will kill dogs and swine; with the addition of water and oil, it will attract mice to it and destroy<@7> them, unless they immediately drink water to counteract its effects. Some persons recommend the root of it to be kept, cut in small pieces, and suspended from the ceiling; when wanted, it must be boiled and taken with the food, for the cure of those fluxes to which the Greeks have given the name of \"rheumatismi.\"<@8>",
      "In reference to the dark kind, some writers say that the one which bears a purple flower is the male, and that with a violet flower, the female. They grow together, upon a stem, a cubit in length, and a finger in thickness. The root of these plants, boiled with sulphur and bitumen, is employed for the cure of lichens; and they are chewed, or a decoction of them made in vinegar, to fasten loose teeth. The juice of them is employed for the cure of scab in animals, and it has the property of killing ticks upon dogs. Upon steers it takes effect like a sort of quinsy; from which circumstance it has received the name of \"ulophonon\"<@9> from some, as also that of cynozolon<@10> from its offensive smell. These plants produce also a viscus, which is a most excellent remedy for ulcers. The roots of all the different kinds are an antidote to the sting of the scorpion."
    ],
    "footnotes": {
      "1": "See B. xx. c. 56. The white is identified with the Acarna gummi- fera of Linnæus, the dark or black with the Brotera corymbosa of Linnæus.",
      "2": "See B. xii. c. 33.",
      "3": "Viscus.",
      "4": "Olivier states (Voyage dans l'Empire Ottoman, i. 312) that the women in the isles of Naxos and Scio still chew this glutinous substance, in the same manner that mastich is used in other places.",
      "5": "Fée is inclined to doubt this, and thinks that, as it is a creeping plant, the name may have been derived from χαμαί, \"on the ground.\"",
      "6": "Theophrastus, Galen, and Dioscorides state to the same effect, and Fée thinks it possible it may possess a certain degree of activity.",
      "7": "Fée says that it possesses no such poisonous properties.",
      "8": "Rueum, or catarrhs.",
      "9": "From οὑλον φόνον, \"dreadful death,\" a name which, Fée observes, it does not merit, its properties not being poisonous.",
      "10": "Fronm κυνὸς ὄζη \"smell of a dog.\" This is a more justifiable appellation, as the smell of it is very disagreeable."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D22",
    "chapter_name": "CHAP. 22. (19.)—THE CORONOPUS.",
    "paragraphs": [
      "The coronopus<@1> is an elongated plant, with fissures in the leaves. It is sometimes cultivated, as the root, roasted in hot ashes, is found to be an excellent remedy for cœliac com- plaints."
    ],
    "footnotes": {
      "1": "The Cochlearia coronopus of Linnæus, crow's-foot, or buck's-horn plantain."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D23",
    "chapter_name": "CHAP. 23. (20.)—THE ANCHUSA: FOURTEEN REMEDIES.",
    "paragraphs": [
      "The root of the anchusa,<@1> too, is made use of, a plant a finger in thickness. It is split into leaves like the papyrus, and when touched it stains the hands the colour of blood; it is used for imparting rich colours to wool. Applied with cerate it heals ulcerous sores, those of aged people in parti- cular: it is employed also for the cure of burns. It is insoluble in water, but dissolves in oil, this being, in fact, the test of its genuineness. It is administered also, in doses of one drachma, in wine, for nephretic pains, or else, if there is fever, in a decoction of balanus;<@2> it is employed in a similar manner, also, for affections of the liver and spleen, and for enlarged secretions of the bile. Applied with vinegar, it is used for the cure of leprosy and the removal of freckles. The leaves, beaten up with honey and meal, are applied topically for sprains; and taken in honied wine, in doses of two drachmæ, they arrest looseness of the bowels.<@3> A decoction of the root in water, it is said, kills fleas."
    ],
    "footnotes": {
      "1": "The Anchusa tinctoria of Linnæus, alkanet, orcanet, or dyers' bugloss.",
      "2": "See B. xii. c. 46.",
      "3": "This plant is no longer used for medicinal purposes; but Fée thinks that, as the leaves in all probability contain nitrate of potash, they may have diuretic properties."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D24",
    "chapter_name": "CHAP. 24.—THE PSEUDOANCHUSA, ECHIS, OR DORIS: THREE REMEDIES.",
    "paragraphs": [
      "There is another plant, similar to the preceding one, and hence known as the \"pseudoanchusa,\"<@1> though by some it is called \"echis,\"<@2> or \"doris,\" as well as by many other names. It is more downy than the other plant, however, and not so substantial; the leaves, too, are thinner, and more drooping. The root of it, treated with oil, does not give out any red juice, a sign by which it is distinguished from the genuine anchusa. The leaves of this plant, or the seed, taken in drink, are extremely efficacious for the stings of serpents; the leaves, too, are applied topically to the wound; and the powerful smell of them will keep serpents at a distance. A preparation of this plant is taken, also, as a potion, for affections of the vertebræ. The Magi recommend that the leaves of it should be plucked with the left hand, it being mentioned at the same time for whom they are being gathered: after which, they are to be worn as an amulet, attached to the person, for the cure of tertian fevers.<@3>"
    ],
    "footnotes": {
      "1": "The Anchusa Italica of Linnæus, according to Fée, false alkanet, or wild bugloss. Though resembling the genuine plant in its external features, it has no colouring properties. Sprengel identifies it with the Lithospermum fruticosum of Linnæus, a plant, as Fée remarks, very different in its appearance from the genuine alkanet.",
      "2": "In erroneously giving it this name, Fée remarks that Pliny has confounded the pseudoanchusa with the ἑχιον of the Greeks, the Echinum rubrum of Linnæus, and has attributed to it the characteristics of the latter plant.",
      "3": "Fée remarks, that all that Pliny says of the medicinal properties of this plant does not merit the honour of a discussion."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D25",
    "chapter_name": "CHAP. 25. (21.)—THE ONOCHILON, ARCHEBION, ONOCHELIS, RHEXIA, OR ENCHRYSA: THIRTY REMEDIES.",
    "paragraphs": [
      "There is another plant, too, the proper name of which is \"onochilon,\"<@1> but which some people call \"anchusa,\" others \"archebion,\" and others, again, \"onochelis,\" or \"rhexia,\" and, more universally, \"enchrysa.\" This plant has a diminu- tive stem, a purple flower, rough leaves and branches, and a root the colour of blood at harvest-time, though dark and swarthy at other times. It grows in sandy soils, and is extremely efficacious for the stings of serpents, vipers in particular, the roots or leaves of it being taken indifferently with the food, or in the drink. It developes its virtues at harvest-time. more especially: the leaves of it, when bruised, have just the smell of a cucumber. This plant is prescribed, in doses of three cyathi, for prolapsus of the uterus, and, taken with hyssop, it expels tape-worms. For pains in the liver or kidneys, it is taken in hydromel, if the patient shows symptoms of fever, but if not, in wine. With the root of it a liniment is made, for the removal of freckles and leprous sores; and it is asserted that persons who carry this root about them will never be attacked by serpents.",
      "There is another<@2> plant, again, very similar to this, with a red flower, and somewhat smaller. It is applied to the same uses as the other; it is asserted, too, that if it is chewed, and then spit out upon a serpent, it will cause its instantaneous death."
    ],
    "footnotes": {
      "1": "Fée identifies it with the Echium Creticnm of Linnæus. Desfontaines takes it to be the Anchusa tinctoria of Linnæus. Fée is of opinion that the name really given to this plant was \"cnchrysa,\" and not \"an- chusa.\"",
      "2": "The Lithospermum fruticosum of Linnæus; cromill, or stone-crap."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D26",
    "chapter_name": "CHAP. 26.—THE ANTHEMIS, LEUCANTHEMIS, LEUCANTHEMUM, CHAMÆXMELUM, OR MELANTHIUM; THREE VARIETIES OF IT: ELEVEN REMEDIES.",
    "paragraphs": [
      "The anthemis has been highly extolled by Asclepiades. Some persons call it \"leucanthemis,\"<@1> some leucanthemum, others, again, \"eranthemis,\"<@2> from its flowering in spring, and others \"chamæmelon,\"<@3> because it has a smell like that of an apple: sometimes, too, it is called \"melanthion.\"<@4> There are three varieties of this plant, which only differ from one another in the flower; they do not exceed a palm in height, and they bear small blossoms like those of rue, white, yellow,<@5> or purple.",
      "This plant is mostly found in thin, poor soils, or growing near foot-paths. It is usually gathered in spring, and put by for the purpose of making chaplets. At the same season, too, medical men pound the leaves, and make them up into lozenges, the same being done with the flowers also, and the root. All the parts of this plant are administered together, in doses of one drachma, for the stings of serpents of all kinds. Taken in drink, too, they bring away the dead fœtus, act as an emmenagogue and diuretic, and disperse calculi of the bladder. The anthemis is employed, also, for the cure of flatulency, affections of the liver, excessive secretions of the bile, and fistulas of the eye; chewed, it heals running sores. Of all the different varieties, the one that is most efficacious for the treatment of calculi is that with the purple flower,<@6> the leaves and stem<@7> of which are somewhat larger than those of the other kinds. Some persons, and with strict propriety, give to this last the name of \"eranthemis.\""
    ],
    "footnotes": {
      "1": "Fée, adopting the opinion of Sibthorpe, thinks that under these names Pliny is speaking of several varieties of the Anthemis, or camomile, and he identifies them as follows: the Leucanthemis, or white camomile, he considers to be the same as the Anthemis Chia of Linnæus; the Eranthemis to be the Anthemis rosea of Sibthorpe; the Melanthion to be the Anthemis tinctoria, or dyers' camomile of Sibthorpe: and the Chamæmelon to be the Matricaria chamomilla of Linnæus, the common camomile. Sprengel differs from these opinions as to the identification of the several varieties.",
      "2": "\"Spring flower.\"",
      "3": "\"Ground apple.\"",
      "4": "\"Black flower.\"",
      "5": "\"Malinis,\" apple-colour.",
      "6": "See Note34.",
      "7": "\"Fruticis.\" The camomile is still extensively used in medicine for fomentations, and the decoction of it is highly esteemed, taken fasting, as a tonic."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D27",
    "chapter_name": "CHAP. 27.—THE LOTUS PLANT: FOUR REMEDIES.",
    "paragraphs": [
      "Those who think that the lotus is nothing but a tree only, can easily be refuted, if upon the authority of Homer<@1> only; for that poet names the lotus first of all among the herbs which grow to administer to the pleasures of the gods. The leaves of this plant,<@2> mixed with honey, disperse the marks of sores, argema,<@3> and films upon the eyes."
    ],
    "footnotes": {
      "1": "Il. xiv. 347.",
      "2": "The Melilotus officinalis of Linnæus. See B. xiii. c. 32, and the Notes.",
      "3": "White specks in the black of the eye, with a red tinge."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D28",
    "chapter_name": "CHAP. 28.—THE LOTOMETRA: TWO REMEDIES.",
    "paragraphs": [
      "The lotometra<@1> is a cultivated lotus; with the seed of it, which resembles millet, the shepherds in Egypt make a coarse bread, which they mostly knead with water or milk. It is said, however, that there is nothing lighter or more wholesome than this bread, so long as it is eaten warm; but that when it gets cold, it becomes heavy and more difficult of digestion. It is a well-known fact, that persons who use it as a diet are never attacked by dysentery, tenesmus, or other affections of the bowels; hence it is, that this plant is reckoned among the remedies for that class of diseases."
    ],
    "footnotes": {
      "1": "Or \"Mother of the Lotus;\" the Nymphæa lotus of Linnæus. See B. xiii. c. 32. \"Ex loto sata\" may probably mean that it springs from the seed of the lotus, in which case, as Fée remarks, it must be identified with the Lotus."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D29",
    "chapter_name": "CHAP. 29.—THE HELIOTROPIUM, HELIOSCOPIUM, OR VERRUCARIA: TWELVE REMEDIES. THE HELIOTROPIUM, TRICOCCUM, OR SCORPIURON: FOURTEEN REMEDIES.",
    "paragraphs": [
      "We have spoken more than once<@1> of the marvels of the heliotropium, which turns<@2> with the sun, in cloudy weather even, so great is its sympathy with that luminary. At night, as though in regret, it closes its blue flower.",
      "There are two species of heliotropium, the tricoccum<@3> and the helioscopium,<@4> the latter being the taller of the two, though they neither of them exceed half<@5> a foot in height. The helioscopium throws out branches from the root, and the seed of it, enclosed in follicules,<@6> is gathered at harvest-time. It grows nowhere but in a rich soil, a highly-cultivated one more particularly; the tricoccum, on the other hand, is to be found growing everywhere. I find it stated, that the helioscopium, boiled, is considered an agreeable food, and that taken in milk, it is gently laxative<@7> to the bowels; while, again, a decoction of it, taken as a potion, acts as a most effectual purgative. The juice of this plant is collected in summer, at the sixth<@8> hour of the day; it is usually mixed with wine, which makes<@9> it keep all the better. Combined with rose-oil, it alleviates head-ache. The juice extracted from the leaves, combined with salt, removes warts; from which circumstance our people have given this plant the name of \"verrucaria,\"<@10> although, from its various properties, it fully merits a better name. For, taken in wine or hydromel, it is an antidote to the venom of serpents and scorpions,<@11> as Apollophanes and Apollodorus state. The leaves, too, employed topically, are a cure for the cerebral affections of infants, known as \"siriasis,\"<@12> as also for convulsions, even when they are epileptic. It is very wholesome, too, to gargle the mouth with a decoction of this plant. Taken in drink, it expels tapeworm and gravel, and, with the addition of cummin, it will disperse calculi. A decoction of the plant with the root, mixed with the leaves and some suet of a he-goat, is applied topically for the cure of gout.",
      "The other kind, which we have spoken<@13> of as being called the \"tricoccum,\" and which also bears the name of \"scorpiuron,\"<@14> has leaves that are not only smaller than those of the other kind, but droop downwards towards the ground: the seed of it resembles a scorpion's tail, to which, in fact, it owes its latter appellation. It is of great efficacy for injuries received from all kinds of venomous insects and the spider known as the \"phalangium,\" but more particularly for the stings of scorpions, if applied topically.<@15> Those who carry it about their person are never stung by a scorpion, and it is said that if a circle is traced on the ground around a scorpion with a sprig of this plant, the animal will never move out of it, and that if a scorpion is covered with it, or even sprinkled with tile water in which it has been steeped, it will die that instant. Four grains of the seed, taken in drink, are said to be a cure for the quartan fever, and three for the tertian; a similar effect being produced by carrying the plant three times round the patient, and then laying it under his head. The seed, too, acts as an aphrodisiac, and, applied with honey, it disperses inflamed tumours. This kind of heliotropium, as well as the other, extracts warts radically,<@16> and excrescences of the anus. Applied topically, the seed draws off corrupt blood from the vertebre and loins; and a similar effect is produced by taking a decoction of it in chicken broth, or with beet and lentils. The husks<@17> of the seed restore the natural colour to lividities of the skin. According to the Magi, the patient himself should make four knots in the heliotropium for a quartan, and three for a tertian fever, at the same time offering a prayer that he may recover to untie them, the plant being left in the ground meanwhile."
    ],
    "footnotes": {
      "1": "B. xviii c. 67, and B. xix. c. 58.",
      "2": "This apparent marvel is owing to the necessity of light to certain flowers for the purposes of fecundation, while those which open at night require more moisture than light for their reproduction.",
      "3": "Or \"three-grained,\" probably, Fée says, from the three cells in the capsule. He identifies this plant with the Croton tinctorium of Linnæus, the turnsole, or sun-flower.",
      "4": "Fée identifies it with the Heliotropium Europæum of Linnæus, the heliotrope, or verrucaria. The Heliotropium of Ovid and other poets, with a violet or blue flower, is, no doubt, a different plant, and is identified by Sprengel, Desfontaines, and Fée with the Hesperis matronalis of Linnæus, rocket or julion, or, as we not inaptly call it, from its pleasant smell, cherry-pie. Pliny speaks of his Heliotropium as having a \"blue flower,\" cœruleum. This is probably an error on his part, and it is supposed by commentators that lie read in the Greek text ὑποπόρφυρον, \"somewhat purple,\" by mistake for ὑπόπυῤῥον, \"somewhat red,\" as we find it.",
      "5": "As known at the present day, they grow to a much greater height than this.",
      "6": "This, Fée remarks, cannot apply to either the Heliotropium Europæum or the Croton tinctorium. He thinks it not improbable that Pliny may have named one plant, and given a description of another.",
      "7": "The Heliotropium Europæum, Fée says, has no medicinal properties.",
      "8": "Midday, namely.",
      "9": "\"Sic firmior.\"",
      "10": "The \"wart plant;\" from \"verruca,\" a \"wart.\"",
      "11": "This notion arose probably, Fée thinks, from the clusters of its flowers resembling the tail of a scorpion in appearance.",
      "12": "Probably an inflammation of the membranes of the brain.",
      "13": "At the beginning of this Chapter.",
      "14": "\"Scorpion's tail.\" Diouscorides gives this name to the Helioscopium, or great Heliotropium.",
      "15": "Fée is surprised that no mention is made of its colouring properties, it being extremely rich in the colouring principle, and having been much used in former times for dyeing purposes.",
      "16": "This notion, Fée says, was long attached to the Heliotropium Euro- pæum, and to it, it is indebted for its present name of \"verrucaria.\"",
      "17": "\"Cortex seminis.\""
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D30",
    "chapter_name": "CHAP. 30.—THE ADIANTUM, CALLITRICHOS, TRICHOMANES, POLYTRICHOS, OR SAXIFRAGUM; TWO VARIETIES OF IT: TWENTY-EIGHT REMEDIES.",
    "paragraphs": [
      "Equally marvellous, too, in other respects, is the adiantum;<@1> it is green in summer, never dies in the winter, mani- fests an aversion to water, and, when sprinkled with water or dipped in it, has all the appearance of having been dried, so great is its antipathy to moisture; a circumstance to which it owes the name of \"adiantum,\"<@2> given to it by the Greeks. In other respects, it is a shrub which might he well employed in ornamental gardening.<@3> Some persons give it the name of \"callitrichos,\"<@4> and others of \"polytrichos,\" both of them bearing reference to its property of imparting colour to the hair. For this purpose, a decoction of it is made in wine with parsley-seed, large quantities of oil being added, if it is desired to make the hair thick and curly as well: it has also the property of preventing the hair from coming off.",
      "There are two kinds of this plant, one being whiter than the other, which last is swarthy and more stunted. It is the larger kind that is known as the \"polytrichos,\" or, as some call it, the \"trichomanes.\" Both plants have tiny branches of a bright black colour, and leaves like those of fern, the lower ones being rough and tawny, and all of them lying close together and attached to footstalks arranged on either side of the stem: of root, so to say, there is nothing.<@5> This plant frequents umbrageous rocks, walls sprinkled with the spray of running water, grottoes of fountains more particularly, and crags surrounded with streamlets, a fact that is all the more remarkable in a plant which derives no benefit from water.",
      "The adiantum is of singular efficacy in expelling and breaking calculi of the bladder, the dark kind in particular; and it is for this reason, in my opinion, rather than because it grows upon stones, that it has received from the people of our country its name of \"saxifragum.\"<@6> It is taken in wine, the usual dose being a pinch of it in three fingers. Both these plants are diuretics, and act as an antidote to the venom of serpents and spiders: a decoction of them in wine arrests looseness of the bowels. A wreath of them, worn on the head, alleviates head-ache. For the bite of the scolopendra they are applied topically, but they must be removed every now and then, to prevent them from cauterizing the flesh:<@7> they are employed in a similar manner also for alopecy.<@8> They disperse scrofulous sores, scurf on the face, and running ulcers of the head. A decoction of them is useful also for asthma, affections of the liver and spleen, enlarged secretions of the gall, and dropsy. In combination with wormwood, they form a liniment for strangury and affections of the kidneys; they have the effect also of bringing away the after-birth, and act as an emmenagogue. Taken with vinegar or juice of brambleberries, they arrest hæmorrhage. Combined with rose-oil they are employed as a liniment for excoriations on infants, the parts affected being first fomented with wine. The leaves, steeped in the urine of a youth who has not arrived at puberty, and beaten up with saltpetre, compose a liniment which, it is said, prevents wrinkles from forming on the abdomen in females. It is a general belief that partridges and cocks are rendered more pugnacious if this plant is mixed with their food; and it is looked upon as particularly beneficial for cattle."
    ],
    "footnotes": {
      "1": "Fée identifies it with the Asplenium trichomanes of Linnæus, spleen- wort, or ceterach. The Adiantum of Hippocrates and other Greek writers, he takes to be the Adiantum capillus Veneris of Linnæus. Venus' hair, or maiden hair. Though Pliny would seem not to have been acquainted with the latter plant, he ascribes to the first one many of its properties and characteristics deriving his information, probably, from a writer who was acquainted with both. See B. xxi. c. 60.",
      "2": "From ἀ, \"not,\" and διαίνω, \"to wet.\" This is owing, Fée remarks, to the coat of waxen enamel or varnish with which the leaves are provided. The same is the case also with the leaf of the cabbage and other plants.",
      "3": "The Aspienium trichomanes, Fée says, would not admit of being clipped for ornamental gardening.",
      "4": "\"Fine hair,\" and \"thick hair.\" These names originated more probably in the appearance of the plant than in any effects it may have produced as a dye for the hair.",
      "5": "On the contrary, Fée says, the root is composed of numerous fibres.",
      "6": "\"Stone-breaking.\"",
      "7": "Fée is of opinion that they possess no such property.",
      "8": "Loss of the hair."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D31",
    "chapter_name": "CHAP. 31. (22.)—THE PICRIS; ONE REMEDY. THE THESION; ONE REMEDY.",
    "paragraphs": [
      "The picris<@1> derives its name from its intense bitterness, as we have previously stated. The leaf of it is round; it is remarkably efficacious for the removal of warts.",
      "The thesium,<@2> too, has a bitterness not unlike it: it is a powerful purgative, for which purpose it is employed bruised in water."
    ],
    "footnotes": {
      "1": "See B. xxi. c. 65. The Picris asplenioides of Linnæus, Fée thinks, though Sprengel identifies it with the Helminthia echioides of Linnæus; but the leaves of that plant are not round.",
      "2": "See B. xxi. c. 67."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D32",
    "chapter_name": "CHAP. 32.—THE ASPHODEL; FIFTY-ONE REMEDIES.",
    "paragraphs": [
      "The asphodel<@1> is one of the most celebrated of all the plants, so much so, indeed, that by some persons it has been called \"heroum.\"<@2> Hesiod has mentioned the fact of its growing in rivers, and Dionysius distinguishes it into male and female.<@3> It has been observed that the bulbs of it, boiled with a ptisan, are remarkably good for consumption and phthisis,<@4> and that bread in which they have been kneaded up with the meal, is extremely wholesome. Nicander<@5> recommends also, for the stings of serpents and scorpions, either the stalk, which we have already<@6> spoken of under the name of \"anthericus,\" or else the seed or bulbs, to be taken in wine, in doses of three drachmæ; and he says that these should be strewed beneath the bed, if there is any apprehension of their presence. The asphodel is prescribed also for wounds inflicted by marine animals of a venomous nature, and the bite of the land scolopendra. It is quite wonderful how the snails, in Campania, seek the stalk of this plant, and dry it by extracting the inside. The leaves, too, are applied with wine to wounds made by venomous animals, and the bulbs are beaten up with polenta and similarly used for affections of the sinews and joints. It is also a very good plan to rub lichens with them chopped up and mixed with vinegar, and to apply them in water to putrid sores, as also to inflammations of the tests or mamillæ. Boiled in lees of wine, and applied in a linen pledged, they are used for the cure of defluxions of the eyes.",
      "Whatever the malady may happen to be, it is generally in a boiled<@7> state that the bulbs are employed; but for foul ulcers of the legs and for chaps upon any part of the body, they are dried and reduced to powder. The bulbs are usually gathered in autumn,<@8> a period when their medicinal properties are most fully developed. The juice extracted from them pounded, or else a decoction of them, is good, mixed with honey, for pains in the body: it is employed also with dried iris and a little salt by those who wish to impart an agreeable odour to the person. The leaves are used for the cure of the various maladies above mentioned, as also, boiled in wine, for scrofu- lous sores, inflamed tumours, and ulcers of the face. The ashes of the root are a remedy for alopecy and chaps on the feet; and an extract of the root, boiled in oil, is good for burns and chilblains. It is injected also into the ears for deafness, and, for tooth-ache, it is poured into the ear opposite to the part affected. A moderate dose of the root, taken in drink, acts as a diuretic and emmenagogue; it is good also for pains in the sides, ruptures, convulsions, and coughs, in doses of one drachma, taken in wine. Chewed, the root promotes vomiting, but the seed, taken internally, disorders the bowels.",
      "Chrysermus used to employ a decoction of the root, in wine, for imposthumes of the parotid glands; and he has prescribed it, in combination with cachrys,<@9> in wine, for the cure of scrofulous sores. Some persons say that if, after applying the root to the sores, a part of it is hung up in the smoke to dry, and not taken down till the end of four days, the sores will gradually dry up with this portion of the root. Sophocles<@10> used to employ it both ways, boiled and raw, for the cure of gout; and he prescribes it, boiled in oil, for chilblains, and, in vinegar, for jaundice and dropsy. It has been stated, also, that, used as a friction with wine and honey, or taken in drink, it acts as an aphrodisiac. Xenocrates assures us, too, that a decoction of the root in vinegar removes lichens, itchscabs, and leprous sores; and that a decoction of it, with henbane and tar, has a similar effect, and is good also for the removal of bad odours<@11> of the armpits and thighs: he states, also, that if the head is well rubbed with the root, being first shaved, the hair will curl all the better for it. Simus prescribes a decoction of it, in wine, to be taken for calculi in the kidneys; and Hippocrates recommends the seed for obstructions of the spleen. The root, or else a decoction of it, applied topically, restores the hair in beasts of burden, where it has been lost by ulcerations or scab. It has the effect, too, of driving away rats and mice, and of exterminating them, if placed before their holes."
    ],
    "footnotes": {
      "1": "See B. xxi. c. 68.",
      "2": "\"Plant of the heroes.\"",
      "3": "Mere varieties of the plant, so called with reference, probably, to the relative energy of their properties.",
      "4": "Regarded in a medicinal point of view the bulb of the asphodel pos- sesses some emollient properties, and nothing more. As an application to sores and abscesses it may reduce the inflammation, and being rich in mucilage, the pulp may form a nourishing food. All the other statements as to its medicinal properties are, as Fée remarks, quite fabulous.",
      "5": "Theriaca, p. 39.",
      "6": "In B. xxi. c. 68.",
      "7": "This practice, as Fée remarks, was based on sound principles, the acrid properties of the bulbs being removed by boiling.",
      "8": "Most medicinal roots are gathered at this period, their properties being, as Pliny says, most fully developed in the autumn.",
      "9": "See B. xvi. c. 11.",
      "10": "Other readings are Diocles, Socles, and Socrates. If \"Sophocles\" is the correct reading, all memorials of this physician have perished, beyond the mention made of him by Cælius Aurelianus, Chron. c. i.",
      "11": "\"Vitia.\""
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D33",
    "chapter_name": "CHAP. 33.—THE HALIMON: FOURTEEN REMEDIES.",
    "paragraphs": [
      "Some authors have thought that it is the asphodel that is called \"halimon\" by Hesiod, an opinion which appears to me ill-founded; halimon<@1> being the name of a distinct plant, which has been the occasion of no few mistakes committed by writers. According to some, it is a tufted shrub, white, destitute of thorns, and with leaves like those of the olive, only softer; which eaten boiled, are an agreeable food. The root, they say, taken in doses of one drachma in hydromel, allays gripings of the bowels, and is a cure for ruptures and convul- sions. Others, again, pronounce it to be a vegetable growing near the sea-shore,<@2> of a salt taste—to which, in fact, it owes its name—with leaves somewhat round but elongated, and much esteemed as an article of food. They say, too, that there are two species of it, the wild and the cultivated,<@3> and that, mixed with bread, they are good, both of them, for dysentery, even if uiceration should have supervened, and are useful for stomachic affections, in combination with vinegar. They state, also, that this plant is applied raw to ulcers of long standing, and that it modifies the inflammation of recent wounds, and the pain attendant upon sprains of the feet and affections of the bladder. The wild halimon, they tell us, has thinner leaves than the other, but is more effectual as a medicament in all the above cases, as also for the cure of itch, whether in man or beast. The root, too, according to them, employed as a friction, renders the skin more clear, and the teeth whiter; and they assert that if the seed of it is put beneath the tongue, no thirst will be experienced. They state, also, that this kind is eaten as well as the other, and that they are, both of them, preserved.",
      "Crateuas has spoken of a third<@4> kind also, with longer leaves than the others, and more hairy: it has the smell of the cypress, he says, and grows beneath the ivy more particularly. He states that this plant is extremely good for opisthotony and contractions of the sinews, taken in doses of three oboli to one sextarius of water."
    ],
    "footnotes": {
      "1": "The Atriplex halimus of Linnæus, sea orach. Belon says that it is found in great abundance in Candia, the ancient Crete, where it is known as \"halimatia,\" and the tops of the stalks are used as food.",
      "2": "Hence its name, ἅλιμον, from ἀλς, the \"sea,\" and not,as Pliny says, from its salt taste.",
      "3": "\"Mitinis.\" Fée says that if this word means \"cultivated,\" the plant mentioned cannot be the Atriplex halimus; in which case he is inclined to identify it with the Atriplex portulacoides of Linnæus; the leaves and young stalks of which, preserved in vinegar, have an agreeable taste.",
      "4": "Some other plant, probably, Fée thinks."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D34",
    "chapter_name": "CHAP. 34.—THE ACANTHUS, PÆDEROS, OR MELAMPHYLLOS: FIVE REMEDIES.",
    "paragraphs": [
      "The acanthus<@1> is a plant that grows in cities, and is used in ornamental gardening. It has a broad, long leaf, and is used as a covering for the margins of ornamental waters and of parterres in gardens.<@2> There are two varieties of it; the one that is thorny<@3> and crisped is the shorter of the two; the other, which is smooth,<@4> is by some persons called \"pæderos,\"<@5> and by others \"melamphyllos.\"<@6> The root of this last is remarkably good for burns and sprains; and, boiled with the food, a ptisan more particularly, it is equally good for ruptures, spasms, and patients who are in apprehension of phthisis. The root is also beaten up and applied warm for hot gout."
    ],
    "footnotes": {
      "1": "As to the Acanthus or thorn, in a more general sense, see B. axis. c. 66, and the Notes.",
      "2": "Pliny the Younger speaks of the Acanthus being used for a similar purpose, Epist. B. v. Ep. 6.",
      "3": "The Acanthus spinosus of Linnæus.",
      "4": "The Acanthus mollis of Linnæus; the brankursine.",
      "5": "\"Lad's love.\"",
      "6": "\"Black-leafed.\" Fée thinks it probable that this name may have been given to the variety \"niger,\" of Miller, which grows in great abundance in Sicily and Italy."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D35",
    "chapter_name": "CHAP. 35.—THE BUPLEURON: FIVE REMEDIES.",
    "paragraphs": [
      "The bupleuron<@1> is reckoned by the Greeks in the number of the leguminous plants which grow spontaneously. The stem of it is a cubit in height, the leaves are long and numerous, and the head resembles that of dill. It has been extolled as an aliment by Hippocrates, and for its medicinal properties by Glaucon and Nicander. The seed of it is good for the stings of serpents; and the leaves, or else the juice, applied as a liniment with wine, bring away the after-birth. The leaves, also, in combination with salt and wine, are applied to scrofulous sores. The root is prescribed in wine for the stings of serpents, and as a diuretic."
    ],
    "footnotes": {
      "1": "\"Bull's side,\" apparently. Fée says that the identification of this plant is quite uncertain; the Buplevrum rigidum of Linnæus, the Bup- levrum Baldense of Willdenow, and the Ammi majus of Linnæus having been suggested. The first, he thinks, could never have been used as a vegetable, and the second is only found on Mount Baldo in Carniola, and in Croatia. Though the Ammi majus is more than a cubit in height, and could never have been used as a vegetable, he looks upon it as the most likely of the three. The seeds of it where formerly used as a carminative."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D36",
    "chapter_name": "CHAP. 36.—THE BUPRESTIS: ONE REMEDY.",
    "paragraphs": [
      "With a remarkable degree of inconsistency, the Greek writers, while praising the buprestis<@1> as an aliment, point out certain antidotes<@2> to it, as though it were a poison. The very name, however, proves to a certainty that it is poisonous to cattle, and it is generally admitted that, on tasting it, they burst<@3> asunder: we shall, therefore, say no more about it. Is there any reason, in fact, why, when we are speaking of the materials employed in making our grass crowns, we should de- scribe a poison? or really ought we to enlarge upon it only to please the libidinous fancies of those who imagine that there is not a more powerful aphrodisiac in existence than this, when taken in drink?"
    ],
    "footnotes": {
      "1": "Sprengel and Desfontaines consider it to be the Buplevrum rotundifolium: but Fée is of a contrary opinion, and thinks that it is impossible to identify it.",
      "2": "Though Hardouin attempts to defend him, it is more than probable that it is Pliny himself who is in error here; and that he has confounded the plant Buprestis with the insect of that name, which belongs to the class of Cantharides, and received its name (burn-cow) from its fatal effects when eaten by cattle.",
      "3": "See B. xxx. c. 10."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D37",
    "chapter_name": "CHAP. 37.—THE ELAPHOBOSCON: NINE REMEDIES.",
    "paragraphs": [
      "The elaphoboscon<@1> is a ferulaceous plant, articulated, and about a finger in thickness. The seed of it is like that of dill, hanging in umbels resembling those of hart-wort in appearance, but not bitter. The leaves are very like those of olusatrum.<@2> This plant, too, is highly spoken of as an article of food; in addition to which, it is preserved and kept as a diuretic<@3> and for the purpose of assuaging pains in the sides, curing ruptures and convulsions, and dispelling flatulency and colic. It is used, too, for the cure of wounds inflicted by serpents and all kinds of animals that sting; so much so, indeed, that, as the story goes, stags, by eating of it, fortify themselves against the attacks of serpents. The root, too, applied topically, with the addition of nitre, is a cure for fistula, but, when wanted for this purpose, it must be dried first, so as to retain none of the juice; though, on the other hand, this juice does not at all impair its efficacy as an antidote to the poison of serpents."
    ],
    "footnotes": {
      "1": "\"Stag's food.\" Fée adopts the opinion of Sprengel and Sibthorpe, that this is the Pastinaca sativa of Linnæus, the cultivated parsnip. Desfontaines identifies it with the Sium sisarum; but, as Fée says, that plant is but rarely found in Greece.",
      "2": "See B. xx. c. 18. For the olusatrum, see B. xx. c. 46.",
      "3": "The parsnip is no longer employed for its medicinal properties; but for a long time, the seed was looked upon as a diuretic and febrifuge. The root contains a considerable quantity of saccharine matter."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D38",
    "chapter_name": "CHAP. 38.—THE SCANDIX: NINE REMEDIES. THE ANTHRISCUM: TWO REMEDIES.",
    "paragraphs": [
      "The scandix,<@1> too, is reckoned by the Greeks in the number of the wild vegetables, as we learn from Opion and Erasistratus. Boiled, it arrests<@2> looseness of the bowels; and the seed of it, administered with vinegar, immediately stops hiccup. It is employed topically for burns, and acts as a diuretic; a decoction of it is good, too, for affections of the stomach, liver, kidneys, and bladder. It is this plant that furnished Aristophanes with his joke<@3> against the poet Euripides, that his mother used to sell not real vegetables, but only scandix.",
      "The anthriscum<@4> would be exactly the same plant as the scandix, if its leaves were somewhat thinner and more odoritferous. Its principal virtue is that it reinvigorates the body when exhausted by sexual excesses, and acts as a stimulant upon the enfeebled powers of old age. It arrests leucorrhœa in females."
    ],
    "footnotes": {
      "1": "Sprengel identifies it with the Chærophyllum sativum of Linnæus, the scandix cerifolium, our common chervil; but Fée considers it to be the same as the Scandix pecten Veneris of Linnæus, the Venus' comb chervil. Pliny has mentioned a \"scandix\" also in B. xxi. c. 52, but erroneously, Fée thinks.",
      "2": "It is not used for any medicinal parposes at the present day.",
      "3": "Acharn. A. ii. sc. 4: \"Get some scandix from your mother, and give it me.\" The same joke also appears in the \"Equites;\" and A. Gellius, B. xv. c. 20, says that Theopompus speaks of the mother of Euripides as having been a greengrocer.",
      "4": "Fée identifies it with the Anthriscus odoratus of Linnaus, the cultivated chervil. See B. xxi. c. 52."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D39",
    "chapter_name": "CHAP. 39.—THE IASIONE; FOUR REMEDIES.",
    "paragraphs": [
      "The iasione,<@1> which is also looked upon as a wild vegetable, is a creeping plant, full of a milky juice: it bears a white flower, the name given to which is \"concilium.\" The chief recommendation of this plant, too, is that it acts as an aphrodisiac. Eaten with the food, raw, in vinegar, it promotes the secretion of the milk in nursing women. It is salutary also for patients who are apprehensive of phthisis; and, applied to the head of infants, it makes the hair grow, and renders the scalp more firm."
    ],
    "footnotes": {
      "1": "See B. xxi. c. 65."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D40",
    "chapter_name": "CHAP. 40.—THE CAUCALIS: TWELVE REMEDIES.",
    "paragraphs": [
      "The caucalis,<@1> too, is an edible plant. It resembles fennel in appearance, and has a short stem with a white flower;<@2> it is usually considered a good cordial.<@3> The juice, too, of this plant is taken as a potion, being particularly recommended as a stomachic, a diuretic, an expellent of calculi and gravel, and for the cure of irritations of the bladder. It has the effect, also, of attenuating morbid secretions<@4> of the spleen, liver, and kidneys. The seed of it acts as an emmenagogue, and dispels the bilious secretions after child-birth: it is prescribed also, for males, in cases of seminal weakness. Chrysippus is of opinion that this plant promotes conception; for which purpose it is taken by women in wine, fasting. It is employed in the form of a liniment, for wounds inflicted by marine animals of a venomous nature, at least we find it so stated by Petrichus in his poem.<@5>"
    ],
    "footnotes": {
      "1": "See B. xxi. c. 52.",
      "2": "This is the Caucalis grandiflora of Linnæus, Fée thinks.",
      "3": "\"Medicine for the heart.\" All these statements as to its medicinal properties, are quite erroneous, Fée says.",
      "4": "\"Pituitas.\"",
      "5": "On Antidotes for the stings of serpents. See end of B. xix."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D41",
    "chapter_name": "CHAP. 41.—THE SIUM: ELEVEN REMEDIES.",
    "paragraphs": [
      "Among these plants there is reckoned also the sium:<@1> it grows in the water, has a leaf broader than that of parsley, thicker, and of a more swarthy colour, bears a considerable quantity of seed, and has the taste of nasturtium. It is an active diuretic, is very good for the kidneys and spleen, and acts as an emmlenagogue, either eaten by itself as an aliment,<@2> or taken in the form of a decoction; the seed of it is taken in wine, in doses of two drachmæ. It disperses calculi in the bladder, and neutralizes the action of water which tends to their formation. Used in the form of an injection, it is good for dysentery, and applied topically, for the removal of freckles. It is applied by females, at night, for the removal of spots on the face, a result which it produces almost instantaneously. It has the effect also of assuaging hernia, and is good for the scab in horses."
    ],
    "footnotes": {
      "1": "The Sium angutifolium has been named, but Fée prefers identifying it with the Sium latitfolium of Linnæus, water-parsley.",
      "2": "Fée says that at the present day it is held in suspicion as an article of food, and that it is said to produce madness in ruminating animals. He thinks it not improbable that Pliny here attributes to it some of the properties which in reality belong to cresses."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D42",
    "chapter_name": "CHAP. 42.—THE SILLYBUM.",
    "paragraphs": [
      "The sillybum<@1> resembles the white chamæleon, and is a plant quite as prickly. In Cilicia, Syria, and Phoenicia, the countries where it grows, it is not thought worth while to boil it, the cooking of it being so extremely troublesome, it is said. It is of no use whatever in medicine."
    ],
    "footnotes": {
      "1": "See B. xxvi. c. 25. Sprengel identifies it with the Carduus marianus of Linnæus. Fée inclines, however, to the belief that it is the Sonchus palustris of Linnæus; the marsh sow-thistle."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D43",
    "chapter_name": "CHAP. 43.—THE SCOLYMOS OR LIMONIA: FIVE REMEDIES.",
    "paragraphs": [
      "The scolymos,<@1> too, is used as an aliment<@2> in the East, where it has also the name of \"limonia.\"<@3> This is a shrub-like plant, which never exceeds a cubit in height, with tufted leaves and a black root, but sweet. Eratosthenes speaks highly of it as a diet used by the poor. It is said to possess diuretic properties in a very high degree, and to heal lichens and leprous sores, applied with vinegar. Taken in wine it acts as an aphrodisiac, according to the testimony of Hesiod<@4> and Alcæus; who have stated in their writings, that while it is in blossom, the song of the grasshopper is louder than at other times, women more inflamed with desire, and men less inclined to amorous intercourse; and that it is by a kind of foresight on the part of Nature that this powerful stimulant is then in its greatest perfection. The root, too, used without the pith, corrects the noisome odour of the armpits, in doses of one ounce to two heminæ of Falernian wine; the mixture being boiled down to one third, and taken fasting after the bath, as also after meals, a cyathus at a time. It is a remarkable thing, but Xenocrates assures us that he has ascertained it experimentally, that these bad odours are carried off by the urine."
    ],
    "footnotes": {
      "1": "Sprengel identifies it with the Scolymus maculatus of Linnæus, but Fée prefers the Scolymus Hispanicus of Linnæus, the Spanish thistle.",
      "2": "Fée says that the Scolymus grandifiorus is still eaten in Barbary.",
      "3": "The \"meadow-plant.\"",
      "4": "Works and Days, 1. 582."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D44",
    "chapter_name": "CHAP. 44.—THE SONCHOS; TWO VARIETIES: FIFTEEN REMEDIES.",
    "paragraphs": [
      "The sonchos,<@1> too, is edible—at least, it was this that, according to Callimachus, Hecale<@2> set before Theseus. There are two kinds, the white<@3> and the black:<@4> they are, both of them, similar to the lettuce, except that they are prickly, with a stem a cubit in height, angular, and hollow within; when broken, the stem gives out an abundance of milky juice. The white kind, which derives its colour from the milk it contains, is good for hardness of breathing, if eaten dressed with seasoning like the lettuce. Erasistratus says that it carries off calculi by the urine, and that, chewed, it is a corrective of bad breath. The juice of it, taken warm in doses of three cyathi, with white wine and oil, facilitates delivery, but the patient must be careful to walk about immediately after drinking it: it is also given in broth.",
      "A decoction of the stalk renders the milk more abundant in nursing women, and improves the complexion of the infants suckled by them; it is also remarkably beneficial for females when the milk coagulates. The juice of it is used as an injection for the ears, and is taken warm in doses of one cyathus, for strangury, as also for gnawing pains of the stomach, with cucumber seed and pine nuts. It is employed topically for abscesses of the rectum, and is taken in drink for the stings of serpents and scorpions, the root also being applied to the wounds. The root, boiled in oil, with the rind of a pomegranate, is a remedy for diseases of the ears—all these remedies, however, be it remembered, are derived from the white kind.",
      "As to the black sonchos, Cleemporus forbids it to be eaten, as being productive of diseases, but at the same time he approves of the use of the white. Agathocles, however, goes so far as to assert that the juice of the black kind is an antidote for poisoning by bulls' blood; and, indeed, it is generally agreed that the black sonchos has certain refreshing properties; for which reason cataplasms of it may be advantageously applied with polenta. Zeno recommends the root of the white kind for strangury."
    ],
    "footnotes": {
      "1": "The Sonchus oleraceus of Linnæus, the common sow-thistle.",
      "2": "A poor old woman, who hospitably entertained Theseus when on his expedition for the purpose of slaying the Marathonian bull. Theseus instituted a sacrifice at Athens in honour of her. See Ovid, Remed. Am. 1. 747, and Callim. Fragm. 40.",
      "3": "The Sonchus arvensis of Linnæus, the field sow-thistle.",
      "4": "The Sonchus oleraceus as per of Linnæus, the prickly-leafed sow-thistle. These plants are eaten as a salad in some countries. They possess but little energy in a medicinal point of view, but they are cooling and slightly laxative. The marvels here related by Pliny, Fée says, are entirely fabulous."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D45",
    "chapter_name": "CHAP. 45.—THE CONDRION OR CHONDRYLLA: SIX REMEDIES.",
    "paragraphs": [
      "The condrion,<@1> or chondrylla, has leaves, eaten away, as it were, at the edges, and similar to those of endive, a stalk less than a foot in length and full of a bitter juice, and a root resembling that of the bean, and occasionally very ramified. It produces, near the surface of the earth, a sort of mastich,<@2> in a tubercular form, the size of a bean; this mastich, it is said, employed as a pessary, promotes the menstrual discharge. This plant, pounded whole with the roots, is divided into lozenges, which are employed for the stings of serpents, and probably with good effect; for field mice, it is said, when injured by those reptiles, are in the habit of eating this plant. A decoction of it in wine arrests looseness of the bowels, and makes a most excellent substitute for gum, as a bandoline for the eye-lashes,<@3> even when the hairs are most stubborn. Dorotheus says, in his poems, that it is extremely good for the stomach and the digestive organs. Some persons, however, have been of opinion that it is unwholesome for females, bad for the eyesight, and productive of impotence in the male sex."
    ],
    "footnotes": {
      "1": "Sibthorpe thinks that this is the Chondrilla ramosissima of Linnæus; but Fée identifies it with the Chondrilla juncea of Linnæus. The Lactuca perennis has also been suggested. See B. xxi. cc. 52 and 65.",
      "2": "In the Isle of Lemnos, at the present day, a milky juice is extracted from the root of the Chondrilla juncea.",
      "3": "To keep the hairs in their proper place."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D46",
    "chapter_name": "CHAP. 46.—MUSHROOMS: PECULIARITIES OF THEIR GROWTH.",
    "paragraphs": [
      "Among those vegetable productions which are eaten with risk, I shall, with good reason, include mushrooms;<@1> a very dainty food, it is true, but deservedly held in disesteem since the notorious crime committed by Agrippina, who, through their agency, poisoned her husband, the Emperor Claudius, and at the same moment, in the person of his son Nero, inflicted another poisonous curse upon the whole world, herself<@2> in particular.",
      "Some of the poisonous mushrooms are easily known, being of a rank, unwholesome look, light red without and livid within, with the clefts<@3> considerably enlarged, and a pale, sickly margin to the head.<@4> These characteristics, however, are not presented by others of the poisonous kinds; but being dry to all appearance and strongly resembling the genuine ones, they present white spots upon the head, on the surface of the outer coat. The earth, in fact, first produces the uterus<@5> or receptacle for the mushroom, and then the mushroom within, like the yolk in the egg. Nor is this envelope less conducive to the nutrition of the young mushroom [than is the albumen of the egg to that of the chicken.] Bursting forth from the envelope at the moment of its first appearance, as it gradually increases it becomes transformed into a substantial stalk; it is but very rarely, too, that we find two growing from a single foot-stalk. The generative<@6> principle of the mushroom is in the slime and the fermenting juices of the damp earth, or of the roots of most of the glandiferous trees. It appears at first in the shape of a sort of viscous foam, and then assumes a more substantial but membranous form, after which, as already stated, the young mushroom appears.",
      "In general, these plants are of a pernicious nature, and the use of them should be altogether rejected; for if by chance they should happen to grow near a hob-nail,<@7> a piece of rusty iron, or a bit of rotten cloth, they will immediately imbibe all these foreign emanations and flavours, and transform them into poison. Who, in fact, is able to distinguish them, except those who dwell in the country, or the persons<@8> that are in the habit of gathering them? There are other circumstances, too, which render them noxious; if they grow near the hole of a serpent,<@9> for instance, or if they should happen to have been breathed upon by one when just beginning to open; being all the more disposed to imbibe the venom from their natural affinity to poisonous substances.",
      "It will therefore be as well to be on our guard during the season at which the serpents have not as yet retired to their holes for the winter. The best sign to know this by is a multitude of herbs, of trees, and of shrubs, which remain green from the time that these reptiles leave their holes till their return; indeed, the ash alone will be quite sufficient for the purpose, the leaves of it never coming out after the serpents have made their appearance, or beginning to fall before they have retired to their holes. The entire existence of the mush- room, from its birth to its death, is never more than seven days.<@10>"
    ],
    "footnotes": {
      "1": "\"Boleti.\"",
      "2": "She having been put to death by him.",
      "3": "\"Rimosa stria.\"",
      "4": "This description would apply to many of the fungi known as toadstools at the present day.",
      "5": "A true description, Fée says, of the agaric oronge, or the laseras mushroom.",
      "6": "The true origin of fungi has not been discovered till a comparatively recent period, since the days of Linnæus even. It is now known that they are propagated by microscopic granules which are lodged in particular receptacles, or else by a dissolution and dispersion of their filamentous tissues.",
      "7": "\"Clavus caligaris.\" A nail of a caliga, or military boot. See B. vii. c. 44, and B. ix. c. 33.",
      "8": "The peasants, Fée says, who are in the habit of gathering them, may probably be better trusted than the most learned authors that have written on the subject. He thinks it the best plan, however, to avoid all risks, by confining ourselves to the use of the common field mushroom, the morel, and one or two other well-known kinds.",
      "9": "A prejudice entirely without foundation, Fée remarks.",
      "10": "Fée says that from this it is evident that Pliny understands only the stalk mushrooms under the name of \"boleti;\" the fungi which adhere to trees living more years, many of them, than Pliny mentions days."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D47",
    "chapter_name": "CHAP. 47. (23.)—FUNGI; SIGNS BY WHICH THE VENOMOUS KINDS MAY BE RECOGNIZED: NINE REMEDIES.",
    "paragraphs": [
      "Fungi are of a more humid nature than the last, and are divided into numerous kinds, all of which are derived solely from the pituitous humours<@1> of trees. The safest are those, the flesh of which is red,<@2> the colour being more pronounced than that of the mushroom. The next best are the white<@3> ones, the stems of which have a head very similar to the apex<@4> worn by the Flamens; and a third kind are the suilli,<@5> very conveniently adapted for poisoning. Indeed, it is but very recently that they have carried off whole families, and all the guests at a banquet; Linnæus Serenus,<@6> for instance, the prefect of Nero's guard, together with all the tribunes and centurions. What great pleasure, then, can there be in partaking of a dish of so doubtful<@7> a character as this? Some persons have classified these fungi according to the trees to which they are indebted for their formation, the fig, for instance, the fennel-giant, and the gummiferous trees; those belonging to the beech, the robur, and the cypress, not being edible, as already mentioned.<@8> But who is there to give us a guarantee when they come to market, that these distinctions have been observed?",
      "All the poisonous fungi are of a livid colour; and the degree of similarity borne by the sap of the tree itself to that of the fig will afford an additional indication whether they are venom- oust or not. We have already mentioned<@9> various remedies for the poison of fungi, and shall have occasion to make mention of others; but in the mean time, it will be as well to observe that they themselves also have some medicinal<@10> uses. Glaucias is of opinion that mushrooms are good for the stomach. The suilli are dried and strung upon a rush, as we see done with those brought from Bithynia. They are employed as a remedy for the fluxes known as \"rheumatismi,\"<@11> and for excrescences of the fundament, which they diminish and gradually consume. They are used, also, for freckles and spots on women's faces. A wash, too, is made of them, as is done with lead,<@12> for maladies of the eyes. Steeped in water, they are applied topically to foul ulcers, eruptions of the head, and bites inflicted by dogs.",
      "I would here also give some general directions for the cooking of mushrooms, as this is the only article of food that the voluptuaries of the present day are in the habit of dressing with their own hands, and so feeding upon it in anticipation, being provided with amber-handled<@13> knives and silver plates and dishes for the purpose. Those fungi may be looked upon as bad which become hard in cooking; while those, on the other hand, are comparatively innoxious, which admit of being thoroughly boiled, with the addition of some nitre. They will be all the safer if they are boiled with some meat or the stalks of pears: it is a very good plan, too, to eat pears directly after them. Vinegar, too, being of a nature diametrically opposed to them, neutralizes<@14> their dangerous qualities."
    ],
    "footnotes": {
      "1": "\"Ex pituita.\" Fée thinks that under the name of \"boleti,\" Pliny means exclusively agaries or mushrooms of the division Amanites, which contains both the best and the most noxious kinds—the oronge for instance, and the false oronge.",
      "2": "The Agaricus campestris of Linnæus, Feé thinks, our common field mushroom, or, possibly, the Agaricus deliciosus of Linnæus.",
      "3": "The Agaricus procerus of Schoofer, probably, the tall columelle, Fée thinks.",
      "4": "A cap worn by the Flamen; or chief-priest, of a somewhat conical shape; very similar in form to the Russian helmlet of the present day.",
      "5": "\"Swine mushrooms.\" Fée suggests that this may be the Boletus edulis of Bullilard.",
      "6": "A valued friend of the philosopher Seneca, as we learn from Tacitus, and Seneca's Epistles, Ep. 63.",
      "7": "See Martial's Epigrams, 13. i. Ep. 21.",
      "8": "In B. xvi. c. 11. In that passage, however, the pine is mentioned, and not the beech.",
      "9": "In B. xx. c. 13, et passim.",
      "10": "Fée says that the fungi are but little used in modern medicine: the white bolet, he says, or larch bolet, is sometimes employed as a purgative, and some German writers have spoken in praise of the Bolecus suavcolens of Bulliard, as a remedy for pulmonary phthisis. The agaric known as amadue, or German tinder, is also employed in surgery. Fée remarks that all that Pliny says as to the medicinal properties of mushrooms and fungi is more or less hazardous.",
      "11": "Rheums, or catarrhs.",
      "12": "See B. xxxiv. c. 50.",
      "13": "\"Sucinis novaculis.\" This may possibly mean \"knives of amber;\" and it is not improbable that the use of amber may have been thought a means of detecting the poisonous qualities of fungi.",
      "14": "This, as Fée remarks, is the case. All kinds of fungi, too, it is said, may be eaten with impunity, if first boiled in salt water."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D48",
    "chapter_name": "CHAP. 48.—SULPHUR: SEVEN REMEDIES.",
    "paragraphs": [
      "All these productions owe their origin to rain,<@1> and by rain is silphium produced. It originally came from Cyrenæ, as already<@2> stated: at the present day, it is mostly imported from Syria, the produce of which country, though better than that of Media, is inferior to the Parthian kind. As already ob- served,<@3> the silphium of Cyrenæ no longer exists. It is of considerable use in medicine, the leaves of it being employed to purge the uterus, and as an expellent of the dead fœtus; for which purposes a decoction of them is made in white aromatic wine, and taken in doses of one acetabulum, immediately after the bath. The root of it is good for irritations of the trachea, and is employed topically for extravasated blood; but, used as an aliment, it is difficult of digestion, being productive of flatulency and eructations: it is injurious, also, to the urinary secretions. Combined with wine and oil, it is extremely good for bruises, and, with wax, for the cure of scrofulous sores. Repeated fumigations with the root cause excrescences of the anus to subside."
    ],
    "footnotes": {
      "1": "In reality, rain only facilitates their development.",
      "2": "In B. xix. c. 15.",
      "3": "In B. xix. c. 15."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D49",
    "chapter_name": "CHAP. 49.—LASER: THIRTY-NINE REMEDIES.",
    "paragraphs": [
      "Laser, a juice which distils from silphium, as we have already<@1> stated, and reckoned among the most precious gifts presented to us by Nature, is made use of in numerous medicinal preparations. Employed by itself, it warms and revives persons benumbed with cold, and, taken in drink, it alleviates affections of the sinews. It is given to females in wine, and is used with soft wool as a pessary to promote the menstrual discharge. Mixed with wax, it extracts corns on the feet, after they have been first loosened with the knife: a piece of it, the size of a chick-pea, melted in water, acts as a diuretic. Andreas assures us that, taken in considerable doses even, it is never productive of flatulency, and that it greatly promotes the digestion, both in aged people and females; he says, too, that it is better used in winter than in summer, and that even then, it is best suited for those whose beverage is water: but due care must be taken that there is no internal ulceration. Taken with the food, it is very refreshing for patients just recovering from an illness; indeed, if it is used at the proper time, it has all the virtues of a desiccatory,<@2> though it is more wholesome for persons who are in the habit of using it than for those who do not ordinarily employ it.",
      "As to external maladies, the undoubted virtues of this medicament are universally acknowledged: taken in drink, it has the effect, also, of neutralizing the venom of serpents and of poisoned weapons, and, applied with water, it is in general use for the cure of wounds. In combination with oil, it is only used as a liniment for the stings of scorpions, and with barley- meal or dried figs, for the cure of ulcers that have not come to a head. It is applied topically, also, to carbuncles, with rue or honey, or else by itself, with some viscous substance to make it adhere; for the bites of dogs, also, it is similarly em- ployed. A decoction of it in vinegar, with pomegranate rind, is used for excrescences<@3> of the fundament, and, mixed with nitre, for the corns commonly known as \"morticini.\"<@4> In cases of alopecy which have been first treated with nitre, it makes the hair grow again, applied with wine and saffron, or else pepper or mouse-dung and vinegar. For chilblains, fo- mentations are made of it with wine, or liniments with oil; as also for callosities and indurations. For corns on the feet, if pared first, it is particularly useful, as also as a preservative against the effects of bad water, and of unhealthy climates or weather. It is prescribed for cough, too, affections of the uvula, jaundice of long standing, dropsy, and hoarseness, having the effect of instantly clearing the throat and restoring the voice. Diluted in oxycrate, and applied with a sponge, it assuages the pains in gout.",
      "It is given also in broth<@5> to patients suffering from pleurisy, when about to take wine; and it is prescribed for convulsions and opisthotony, in pills about as large as a chick-pea coated with wax. For quinsy, it is used as a gargle, and to patients troubled with asthma or inveterate cough, it is given with leeks in vinegar; it is prescribed, also, with vinegar, after drinking butter-milk.<@6> It is recommended with wine for con- sumptive affections of the viscera and epilepsy, and with hy- dromel for paralysis of the tongue; with a decoction of honey, it forms a liniment for sciatica and lumbago.",
      "For my own part, I should not recommend,<@7> what some authors advise, to insert a pill of laser, covered with wax, in a hollow tooth, for tooth-ache; being warned to the contrary by a remarkable case of a man, who, after doing so, threw himself headlong from the top of a house. Besides, it is a well-known fact, that if it is rubbed on the muzzle of a bull, it irritates him to an extraordinary degree; and that if it is mixed with wine, it will cause serpents to burst—those reptiles being extremely fond of wine. In addition to this, I should not advise any one to rub the gums with Attic honey, although that practice is recommended by some.",
      "It would be an endless task to enumerate all the uses to which laser is put, in combination with other substances; and the more so, as it is only our object to treat of simple remedies, it being these in which Nature displays her resources. In the compound remedies, too, we often find our judgment deceived, and quite at fault, from our comparative inattention to the sympathy or antipathy which naturally exists between the ingredients employed—on this subject, however, we shall have to enlarge on a future occasion.<@8>"
    ],
    "footnotes": {
      "1": "In B. xix. c. 15. Asafœtida, Fée says, if it bears any relation to the laser of the ancients, had till very recently the reputation of being an menagogue, a hydragogue, a vermifuge, and a purgative. Applied topically, too, it is emollient, and is used for the cure of corns and tumours. Whatever Laser may have been, there is little doubt that much that is here stated by Pliny is either fabulous or erroneous.",
      "2": "\"Cauterium.\"",
      "3": "What Pliny here says of Laser, Dioscorides, B. iii, c. 94, says of the- root of Silphium.",
      "4": "\"Dead\" corns.",
      "5": "Or pottage—\"In sorbitione.\"",
      "6": "Probably to prevent it turning sour on the stomach.",
      "7": "Dioscorides, however, gives this advice, B. iii. c. 94.",
      "8": "In c. 56 of this Book."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D50",
    "chapter_name": "CHAP. 50. (24.)—PROPOLIS: FIVE REMEDIES.",
    "paragraphs": [
      "Honey would be held in no less esteem than laser, were it not for the fact that nearly every country produces it.<@1> Laser is the production of Nature herself; but, for the formation of honey, she has created an insect, as already described.<@2> The uses to which honey is put are quite innumerable, if we only consider the vast number of compositions in which it forms an ingredient. First of all, there is the propolis,<@3> which we find in the hives, as already<@4> mentioned. This substance has the property of extracting stings and all foreign bodies from the flesh, dispersing tumours, ripening indurations, allaying pains of the sinews, and cicatrizing ulcers of the most obstinate nature.",
      "As to honey itself, it is of so peculiar a nature, that it pre- vents putrefaction<@5> from supervening, by reason of its sweet- ness solely, and not any inherent acridity, its natural properties being altogether different from those of salt. It is employed with the greatest success for affections<@6> of the throat and tonsils, for quinsy and all ailments of the mouth, as also in fever, when the tongue is parched. Decoctions of it are used also for peripneumony and pleurisy, for wounds inflicted by serpents, and for the poison of fungi. For paralysis, it is prescribed in honied wine, though that liquor also has its own peculiar virtues. Honey is used with rose-oil, as an injection for the ears; it has the effect also of exterminating nits and foul vermin of the head. It is the best plan always to skim it before using it.",
      "Still, however, honey has a tendency to inflate<@7> the stomach; it increases the bilious secretions also, produces qualmishness, and, according to some, if employed by itself, is injurious<@8> to the sight: though, on the other hand, there are persons who recommend ulcerations at the corners of the eyes to be touched with honey.",
      "As to the elementary principles of honey, the different varieties of it, the countries where it is found, and its characteristic features, we have enlarged upon them on previous occasions: first,<@9> when treating of the nature of bees, and secondly, when speaking<@10> of that of flowers; the plan of this work compelling us to separate subjects which ought properly to be united, if we would arrive at a thorough knowledge of the operations of Nature."
    ],
    "footnotes": {
      "1": "It is this. in fact, combined with its utility, that ought to cause it to be so highly esteemed.",
      "2": "In B. xi. c. 4, et seq.",
      "3": "Bee-bread, or bee-glue.",
      "4": "In B. xi. c. 6. It is a vegetable substance, Fée says, not claborated by the bees. It is still employed in medicine, he says, for resolutive fumigations.",
      "5": "The Babylonians employed it for the purpose of embalming.",
      "6": "It is of an emollient nature, and is preferred to sugar for sweetening liquids, in a multitude of instances.",
      "7": "Fée denies this; but there is no doubt that honey has this tendency with some persons.",
      "8": "Fée says that this is not the case.",
      "9": "In B. xi. c. 13.",
      "10": "In B. xxi. c. 44."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D51",
    "chapter_name": "CHAP. 51.—THE VARIOUS INFLUENCES OF DIFFERENT ALIMENTS UPON THE DISPOSITION.",
    "paragraphs": [
      "While speaking of the uses of honey, we ought also to treat of the properties of hydromel.<@1> There are two kinds of hydromel, one of which is prepared at the moment, and taken while fresh,<@2> the other being kept to ripen. The first, which is made of skimmed honey, is an extremely wholesome beverage for invalids who take nothing but a light diet, such as strained alica for instance: it reinvigorates the body, is soothing to the mouth and stomach, and by its refreshing properties allays feverish heats. I find it stated,<@3> too, by some authors, that to relax the bowels it should be taken cold, and that it is particularly well-suited for persons of a chilly temperament, or of a weak and pusillanimous<@4> constitution, such as the Greeks, for instance, call \"micropsychi.\"",
      "For there is a theory,<@5> remarkable for its extreme ingenuity, first established by Plato, according to which the primary atoms of bodies, as they happen to be smooth or rough, angular or round, are more or less adapted to the various temperaments of individuals: and hence it is, that the same substances are not universally sweet or bitter to all. So, when affected with lassitude or thirst, we are more prone to anger than at other times.<@6> These asperities, however, of the disposition, or rather I should say of the mind,<@7> are capable of being modified by the sweeter beverages; as they tend to lubricate the passages for the respiration, and to mollify the channels, the work of inhalation and exhalation being thereby unimpeded by any rigidities. Every person must be sensible of this experiment- ally, in his own cease: there is no one in whom anger, affection, sadness, and all the emotions of the mind may not, in some degree, be modified by diet. It will therefore be worth our while to observe what aliments they are which exercise a physical effect, not only upon the body, but the disposition as well."
    ],
    "footnotes": {
      "1": "\"Aqua mulsa.\" See B. xiv. c. 20, where it is described as Hydro- meli, or Melicraton.",
      "2": "Fée says that this must have been a wholesome beverage, but that it would cease to be so after undergoing fermentation. In the description of its uses there are some errors, Fée says, combined with some rational observations.",
      "3": "See B. xviii. c. 29; also c. 61 of this Book.",
      "4": "This seems to be the meaning of \"præparei\" here, though it generally signifies \"niggardly,\" or \"sordid.\"",
      "5": "Fée combats this theory at considerable length; but there can be little doubt that the same substance has not the same taste to all indi- viduals.",
      "6": "Seneca makes a similar observation, De Ira, B. iii. C. 10.",
      "7": "\"Animi seu potius animæ.\""
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D52",
    "chapter_name": "CHAP. 52.—HYDROMEL: EIGHTEEN REMEDIES.",
    "paragraphs": [
      "Hydromel is recommended, too, as very good for a cough: taken warm, it promotes vomiting. With the addition of oil it counteracts the poison of white lead;<@1> of henbane, also, and of the halicacabum, as already stated,<@2> if taken in milk, asses' milk in particular. It is used as an injection for diseases of the ears, and in cases of fistula of the generative organs. With crumb of bread it is applied as a poultice to the uterus, as also to tumours suddenly formed, sprains, and all affections which require soothing applications. The more recent writers have condemned the use of fermented hydro- mel, as being not so harmless as water, and less strengthening than wine. After it has been kept a considerable time, it becomes transformed into a wine,<@3> which, it is universally agreed, is extremely prejudicial to the stomach, and injurious to the nerves.<@4>"
    ],
    "footnotes": {
      "1": "It is the oil, Fée says, and not the hydromel, that combats the effects of the white lead, a subcarbonate of lead.",
      "2": "In B. xxi. c. 105.",
      "3": "Mead, or metheglin.",
      "4": "This is, perhaps, the meaning of \"nervis\" here, but it is very doubtful. See Note 9, in p. 77 of Vol. III."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D53",
    "chapter_name": "CHAP. 53.—HONIED WINE: SIX REMEDIES.",
    "paragraphs": [
      "As to honied<@1> wine, that is always the best which has been made with old wine: honey, too, incorporates with it very readily, which is never the case with sweet<@2> wine. When made with astringent wine, it does not clog the stomach, nor has it that effect when the honey has been boiled: in this last case, too, it causes less flatulency, an inconvenience generally incidental to this beverage. It acts as a stimulant also upon a failing appetite; taken cold it relaxes the bowels, but used warm it acts astringently, in most cases, at least. It has a tendency also to make flesh. Many persons have attained an extreme old age, by taking bread soaked in honied wine, and no other diet—the famous instance of Pollio Romilius, for example. This man was more than one hundred years old when the late Emperor Augustus, who was then his host,<@3> asked him by what means in particular he had retained such remarkable vigour of mind and body.—\"Honied wine within, oil without,\"<@4> was his answer. According to Varro, the jaun- dice has the name of \"royal disease\"<@5> given to it, because its cure is effected with honied wine.<@6>"
    ],
    "footnotes": {
      "1": "\"Mulsum.\"",
      "2": "\"Dulci.\" Fée thinks, but erroneously, that by this word he means \"must,\" or grape-juice, and combats the assertion. Honied wine, he says, is used at the present day (in France, of course,) as a popular cure for recent wounds and inveterate ulcers. As a beverage, it was very highly esteemed by the ancients. See B. vii. c. 54.",
      "3": "\"Hospes.\" It may possibly mean his \"guest,\" but the other is more probable.",
      "4": "\"Intus mulso, foris oleo.\" The people of Corsica were famous for being long-lived, which was attributed to their extensive use of honey.",
      "5": "\"Regius morbus.\"",
      "6": "Honied wine being considered so noble a beverage, Celsus says, that \"during its cure, the patient must be kept to his chamber, and the mind must be kept cheerful, with gaiety and pastimes, for which reason it is called the ' royal disease,'\" B. iii. c. 24. In the text Pliny calls it \"arquatorum morbus.\" the \"disease of the bow-like,\" if we may be allowed the term. The origin of this term, according to Scribonius Largus, is the word \"arcus,\" the rainbow, from a fancied resemblance of the colour of the skin, when affected with jaundice, to the green tints of the rainbow."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D54",
    "chapter_name": "CHAP. 54.—MELITITES: THREE REMEDIES.",
    "paragraphs": [
      "We have already described how melitites<@1> is prepared, of must and honey, when speaking on the subject of wines. It is, I think, some ages, however, since this kind of beverage was made, so extremely productive as it was found to be of flatulency. It used, however, to be given in fever, to relieve inveterate costiveness of the bowels, as also for gout and affections of the sinews. It was prescribed also for females who were not in the habit of taking wine."
    ],
    "footnotes": {
      "1": "In B. xiv. c. 11."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D55",
    "chapter_name": "CHAP. 55.—WAX: EIGHT REMEDIES.",
    "paragraphs": [
      "To an account of honey, that of wax is naturally appended, of the origin, qualities, and different kinds of which, we have previously made mention<@1> on the appropriate occasions. Every kind of wax is emollient and warming, and tends to the formation of new flesh; fresh wax is, however, the best. It is given in broth to persons troubled with dysentery, and the combs themselves are sometimes used in a pottage made of parched alica. Wax counteracts the bad effects<@2> of milk; and ten pills of wax, the size of a grain of millet, will pre- vent milk from coagulating in the stomach. For swellings in the groin, it is found beneficial to apply a plaster of white wax to the pubes."
    ],
    "footnotes": {
      "1": "In B. xi. c. 8, and B. xxi. c. 40.",
      "2": "When it curdles on the stomach."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D56",
    "chapter_name": "CHAP. 56.—REMARKS IN DISPARAGEMENT OF MEDICINAL COMPOSITIONS.",
    "paragraphs": [
      "As to the different uses to which wax is applied, in combination with other substances in medicine, we could no more make an enumeration of them than we could of all the other ingredients which form part of our medicinal compositions. These preparations, as we have already<@1> observed, are the results of human invention. Cerates, poultices,<@2> plasters, eyesalves, antidotes,—none of these have been formed by Nature, that parent and divine framer of the universe; they are merely the inventions of the laboratory, or rather, to say the truth, of human avarice.<@3> The works of Nature are brought into existence complete and perfect in every respect, her ingredients being but few in number, selected as they are from a due appreciation of cause and effect, and not from mere guesswork; thus, for instance, if a dry substance is wanted to assume a liquefied form, a liquid, of course, must be employed as a vehicle, while liquids, on the other hand, must be united with a dry substance to render them consistent. But as for man, when he pretends, with balance in<@4> hand, to unite and combine the various elementary substances, he employs himself not merely upon guesswork, but proves himself guilty of downright impudence.",
      "It is not my intention to touch upon the medicaments afforded by the drugs of India, or Arabia and other foreign climates: I have no liking for drugs that come from so great a distance;<@5> they are not produced for us, no, nor yet for the natives of those countries, or else they would not be so ready to sell them to us. Let people buy them if they please, as ingredients in perfumes, unguents, and other appliances of luxury; let them buy them as adjuncts to their superstitions even, if incense and costus we must have to propitiate the gods; but as to health, we can enjoy that blessing without their assistance, as we can easily prove—the greater reason then has luxury to blush at its excesses."
    ],
    "footnotes": {
      "1": "In c. 49 of this Book.",
      "2": "\"Malagmata.\"",
      "3": "Fée, at some length, and with considerable justice, combats this assertion; though at the same time he remarks that Pliny is right in calling the attention of the medical world to the use of simple substances.",
      "4": "\"Scripulatim\"—\"By scruples.\"",
      "5": "He forgets that many of them could only be produced by the agency of an Eastern sun."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D57",
    "chapter_name": "CHAP. 57.—REMEDIES DERIVED FROM GRAIN. SILIGO: ONE REMEDY. WHEAT: ONE REMEDY. CHAFF: TWO REMEDIES. SPELT: ONE REMEDY. BRAN: ONE REMEDY. OLYRA, OR ARINCA: TWO REMEDIES.",
    "paragraphs": [
      "Having now described the remedies derived from flowers, both those which enter into the composition of garlands, and the ordinary garden ones, as well as from the vegetable productions, how could we possibly omit those which are derived from the cereals?",
      "(25.) It will be only proper then, to make some mention of these as well. In the first place, however, let us remark that it is a fact universally acknowledged, that it is the most intel- ligent of the animated beings that derive their subsistence from grain. The grain of siligo<@1> highly roasted and pounded in Aminean<@2> wine, applied to the eyes, heals defluxions of those organs;<@3> and the grain of wheat, parched on a plate of iron, is an instantaneous remedy for frost-bite in various parts of the body. Wheat-meal, boiled in vinegar, is good for contractions of the sinews, and bran,<@4> mixed with rose-oil, dried figs, and myxa<@5> plums boiled down together, forms an excel- lent gargle<@6> for the tonsillary glands and throat.",
      "Sextus Pomponius, who had a son prætor, and who was himself the first citizen of Nearer Spain, was on one occasion attacked with gout, while superintending the winnowing in his granaries; upon which, he immediately thrust his legs, to above the knees, in a heap of wheat. He found himself re- lieved, the swelling in the legs subsided in a most surprising degree, and from that time he always employed this remedy: indeed, the action of grain in masses is so extremely powerful as to cause the entire evaporation of the liquor in a cask. Men of experience in these matters recommend warm chaff of wheat or barley, as an application for hernia, and fomentations with the water in which it has been boiled. In the grain known<@7> as spelt, there is a small worm found, similar in appearance to the teredo:<@8> if this is put with wax into the hollow of carious teeth, they will come out, it is said, or, indeed, if the teeth are only rubbed with it. Another name given to olyra, as already<@9> mentioned, is \"arinca:\" with a decoction of it a medicament is made, known in Egypt as \"athera,\" and extremely good for infants. For adult persons it is employed in the form of a liniment."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 20.",
      "2": "See B. xiv. c. 5.",
      "3": "Fée says that it can have no such effect.",
      "4": "The bran of wheat, Fée says, is of a soothing nature, and that of barley siligtly astringent.",
      "5": "See B. xv. c. 12, and B. xvii. c. 14.",
      "6": "The only truth in this statement, Fée says, is, that wheat bran makes a good gargle.",
      "7": "See B. xviii. c. 19.",
      "8": "See B. xvi. c. 80. This insect, or weevil, Fée says, is the Calandra granaria. It strongly resembles the worm or maggot found in nuts. It can be of no efficacy whatever for the removal of carious teeth.",
      "9": "In B. xviii. c. 20."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D58",
    "chapter_name": "CHAP. 58.—THE VARIOUS KINDS OF MEAL: TWENTY-EIGHT REMEDIES.",
    "paragraphs": [
      "Barley<@1>-meal, raw or boiled, disperses, softens, or ripens gatherings and inflammatory tumours; and for other purposes a decoction of it is made in hydromel, or with dried figs. If required for pains in the liver, it must be boiled with oxycrate in wine. When it is a matter of doubt whether an abscess should be made to suppurate or be dispersed, it is a better plan to boil the meal in vinegar, or lees of vinegar, or else with a decoction of quinces or pears. For the bite of the millepede,<@2> it is employed with honey, and for the stings of serpents, and to prevent suppurations, with vinegar. To promote suppuration, it should be used with oxycrate, with the addition of Gallic resin. For gatherings, also, that have come to a head, and ulcers of long standing, it must be employed in combination with resin, and for indurations, with pigeons' dung, dried figs, or ashes. For inflammation of the tendons, or of the intestines and sides, or for pains in the male organs and denudations of the bones, it is used with poppies, or melilote; and for scrofulous sores, it is used with pitch and oil, mixed with the urine of a youth who has not reached the years of puberty. It is employed also with fenugreek for tumours of the thoracic organs, and in fevers, with honey, or stale grease.",
      "For suppurations, however, wheat-meal is much more sooth- ing;<@3> it is applied topically also for affections of the sinews, mixed with the juice of henbane, and for the cure of freckles, with vinegar and honey. The meal of zea,<@4> from which, as already<@5> stated, an alica is made, appears to be more efficacious than that of barley even: but that of the three month<@6> kind is the most emollient. It is applied warm, in red wine, to the stings of scorpions, as also for affections of the trachea, and spitting of blood: for coughs, it is employed in combination with goat suet or butter.",
      "The meal of fenugreek,<@7> however, is the most soothing of them all: boiled with wine and nitre, it heals running ulcers, eruptions on the body, and diseases of the feet and mamillæ. The meal of æra<@8> is more detergent than the other kinds, for inveterate ulcers and gangrenes: in combination with radishes, salt, and vinegar, it heals lichens, and with virgin sulphur, leprosy: for head-ache, it is applied to the forehead with goose-grease. Boiled in wine, with pigeons' dung and linseed, it ripens inflamed tumours and scrofulous sores."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 13.",
      "2": "Or multipede. For these purposes, as Fée says, it is of no use whatever.",
      "3": "It is no better, Fée says, than rye or barley-meal.",
      "4": "See B. xviii. cc. 19, 29.",
      "5": "In B. xviii. c. 29.",
      "6": "\"Trimestris.\" See B. xviii. c. 12.",
      "7": "Fée remarks, that this meal is still valued for its maturative properties.",
      "8": "Hair-grass, probably, or darnel. See B. xviii. c. 44."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D59",
    "chapter_name": "CHAP. 59.—POLENTA: EIGHT REMEDIES.",
    "paragraphs": [
      "Of the various kinds of polenta we have already treated sufficiently<@1> at length, when speaking of the places where it is made. It differs from barley meal, in being parched, a process which renders it more wholesome for the stomach. It arrests looseness of the bowels, and heals inflammatory eruptions; and it is employed as a liniment for the eyes, and for head-ache, combined with mint or some other refreshing herb. It is used in a similar manner also for chilblains and wounds inflicted by serpents; and with wine, for burns. It has the effect also of checking pustular eruptions."
    ],
    "footnotes": {
      "1": "In B. xviii. c. 14. Injections of meal are still employed, Fée says, for diarrhœa."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D60",
    "chapter_name": "CHAP. 60.—FINE FLOUR: FIVE REMEDIES. PULS: ONE REMEDY. MEAL USED FOR PASTING PAPYRUS: ONE REMEDY.",
    "paragraphs": [
      "The flour<@1> of bolted meal, kneaded into a paste, has the property of drawing<@2> out the humours of the body: hence it is applied to bruises gorged with blood, to extract the corrupt matter, even to soaking the bandages<@3> employed: used with boiled must, it is still more efficacious. It is used as an application also for callosities of the feet and corns; boiled with old oil and pitch, and applied as hot as possible, it cures condylomata and all other maladies of the fundament in a most surprising manner. Puls<@4> is a very feeding diet. The meal<@5> used for pasting the sheets of papyrus is given warm to patients for spitting of blood, and is found to be an effectual cure."
    ],
    "footnotes": {
      "1": "The flour of the grain called \"far,\" Fée thinks. See B. xviii. c. 10.",
      "2": "This statement is probably founded upon the notion that corn has the property of attracting liquids, even when enclosed in vessels.",
      "3": "A paste of this kind, if applied to a recent wound, would have the effect of preventing cicatrization, and giving free access to the flow of blood.",
      "4": "See B. xviii. c. 19.",
      "5": "Or \"flour.\" See B. xiii. c. 26."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D61",
    "chapter_name": "CHAP. 61.—ALICA: SIX REMEDIES.",
    "paragraphs": [
      "Alica is quite a Roman invention, and not a very ancient one: for otherwise<@1> the Greeks would never have written in such high terms of the praises of ptisan in preference. I do not think that it was yet in use in the days of Pompeius Magnus, a circumstance which will explain why hardly any mention has been made of it in the works of the school of Asclepiades. That it is a most excellent preparation no one can have a doubt, whether it is used strained in hydromel, or whether it is boiled and taken in the form of broth or puls. To arrest flux of the bowels, it is first parched and then boiled with honeycomb, as already mentioned:<@2> but it is more particularly useful when there is a tendency to phthisis after a long illness, the proper proportions being three cyathi of it to one sextarius of water. This mixture is boiled till all the water has gone off by evaporation, after which one sextarius of sheep' or goats' milk is added: it is then taken by the patient daily, and after a time some honey is added. By this kind of nutriment a deep decline may be cured."
    ],
    "footnotes": {
      "1": "Fée remarks, that the Greeks were acquainted with alica, to which they gave the name of χόνδρος; indeed, Galen expressly states that it was well known in the days of Hippocrates, who says that it is more nourishing than ptisan. Festus says that alica is so called, \"quod alit,\" because it nourishes the body.—See B. xviii. c. 29.",
      "2": "In c. 55 of this Book."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D62",
    "chapter_name": "CHAP. 62.—MILLET: SIX REMEDIES.",
    "paragraphs": [
      "Millet<@1> arrests looseness of the bowels and dispels gripings of the stomach, for which purposes it is first parched. For pains in the sinews, and of various other descriptions, it is applied hot, in a bag, to the part affected. Indeed, there is no better topical application known, as it is extremely light and emollient, and retains heat for a very long time: hence it is that it is so much employed in all those cases in which the application of heat is necessary. The meal of it, mixed with tar, is applied to wounds inflicted by serpents and millepedes."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 24."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D63",
    "chapter_name": "CHAP. 63.—PANIC: FOUR REMEDIES.",
    "paragraphs": [
      "Diodes, the physician, has given to panic<@1> the name of \"honey of corn.\"<@2> It has the same properties as millet, and, taken in wine, it is good for dysentery. In a similar manner, too, it is applied to such parts of the body as require to be treated with heat. Boiled in goats'-milk, and taken twice a-day, it arrests looseness of the bowels; and, used in a similar manner, it is very good for gripings of the stomach."
    ],
    "footnotes": {
      "1": "See B xviii. c. 25.",
      "2": "\"Mel frugum.\""
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D64",
    "chapter_name": "CHAP. 64.—SESAME: SEVEN REMEDIES. SESAMOIDES: THREE REMEDIES. ANTICYRICUM: THREE REMEDIES.",
    "paragraphs": [
      "Sesame,<@1> pounded and taken in wine, arrests vomiting: it is applied also topically to inflammations of the ears, and burns. It has a similar effect even while in the blade: and in that state, a decoction of it in wine is used as a liniment for the eyes. As an alignment it is injurious to the stomach, and imparts a bad odour to the breath. It is an antidote to the bite of the spotted lizard, and heals the cancerous sore known as \"cacoethes.\"<@2> The oil made from it, as already<@3> mentioned, is good for the ears.",
      "Sesamoïdes<@4> owes its name to its resemblance to sesame; the grain<@5> of it, however, is bitter, and the leaf more diminutive: it is found growing in sandy soils. Taken in water, it carries off bile, and, with the seed, a liniment is made for erysipelas: it disperses inflamed swellings also. Besides this, there is another<@6> sesamoïdes, which grows at Anticyra, and, for that reason, is known by some as \"anticyricon.\" In other respects, it is similar to the plant erigeron, of which we shall have to speak<@7> on a future occasion; but the seed of it is like that of sesame. It is given in sweet wine as an evacuant, in doses of a pinch in three fingers, mixed with an obolus and a half of white hellebore; this preparation being employed principally as a purgative, in cases of insanity, melancholy, epilepsy, and gout. Taken alone, in doses of one drachma, it purges by stool."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 22. It is still used in medicine in Egypt, and as a cosmetic.",
      "2": "Or \"bad habit.\"",
      "3": "In B. xv. c. 7. See also B. xxiii. c. 49. Fée thinks it not unlikely that oil of sesame might have this effect. The people of Egypt still look upon this grain as an antophthalmic, but, as Fée says, without any good reason.",
      "4": "\"Like sesame.\"",
      "5": "Sprengel has identified this plant, the \"smaller\" Sesamoides of Dioscorides, with the Astragalus sesameus of Linnæus, or else with the Reseda canescens. Other naturalists have mentioned the Catananche cærulca of Linnæus, the Passerina hirsuta of Linnæus, and the Passerina polygalæ- ofolia of Lapeyrouse. Fée is of opinion that it has not been identified.",
      "6": "Altogether a different plant; Spruengel identifies it with the Reseda Mediterranea, hut Fée dissents from that opinion, and is inclined to agree with the opinion of Dalechamps, that it is the Daphne Tartonraira of Linnæus, which is a strong purgative.",
      "7": "In B. xxv. c. 106."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D65",
    "chapter_name": "CHAP. 65.—BARLEY: NINE REMEDIES. MOUSE-BARLEY, BY THE GREEKS CALLED PHŒNICE: ONE REMEDY.",
    "paragraphs": [
      "The whitest barley is the best. Boiled<@1> in rain-water, the pulp of it is divided into lozenges, which are used in injections for ulcerations of the intestines and the uterus. The ashes of barley are applied to burns, to bones denuded of the flesh, to purulent eruptions, and to the bite of the shrewmouse: sprinkled with salt and honey they impart whiteness to the teeth, and sweetness to the breath. It is alleged that persons who are in the habit of eating barley-bread are never troubled with gout in the feet: they say, too, that if a person takes nine grains of barley, and traces three times round a boil, with each of them in the left hand, and then throws them all into the fire, he will experience an immediate cure. There is another plant, too, known as \"phœnice\" by the Greeks, and as \"mouse-barley\"<@2> by us: pounded and taken in wine, it acts remarkably well as an emmenagogue."
    ],
    "footnotes": {
      "1": "Fée remarks that this Chapter includes a number of gross prejudices which it is not worth while to examine or contradict.",
      "2": "\"Hordeum murinum.\" Anguillara, Matthioli, and Sprengel identify it with the Lolium perenne of Linnæus; but, as Fée says, it is clear that Pliny had in view the modern Hordeum murinum, mouse-barley."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D66",
    "chapter_name": "CHAP. 66.—PTISAN: FOUR REMEDIES.",
    "paragraphs": [
      "To ptisan,<@1> which is a preparation of barley, Hippocrates<@2> has devoted a whole treatise; praises, however, which at the present day are all transferred to \"alica,\" being, as it is, a much more wholesome preparation. Hippocrates, however, recommends it as a pottage, for the comparative ease with which, from its lubricous nature, it is swallowed; as also, because it allays thirst, never swells in the stomach, passes easily through the intestines, and is the only food that admits of being given twice a-day in fever, at least to patients who are in the habit of taking two meals—so opposed is his method to that of those physicians who are for famishing their patients. He forbids it to be given, however, without being first strained; for no part, he says, of the ptisan, except the water,<@3> should be used. He says, too, that it must never be taken while the feet are cold, and, indeed, that no drink of any kind should be taken then. With wheat a more viscous kind of ptisan is made, which is found to be still more efficacious for ulcerations of the trachea."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 15.",
      "2": "At the present day, as Fée says, oatmeal is preferred to barley-meal.",
      "3": "Being our \"barley-water,\" in fact."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D67",
    "chapter_name": "CHAP. 67.—AMYLUM: EIGHT REMEDIES. OATS: ONE REMEDY.",
    "paragraphs": [
      "Amylum<@1> weakens the eyesight,<@2> and is bad for the throat, whatever opinions may be held to the contrary. It has the effect also of arresting looseness of the bowels, and curing defluxions and ulcerations of the eyes, as also pustules and con- gestions of the blood. It mollifies indurations of the eyelids, and is given with egg to persons when they vomit blood. For pains of the bladder, half an ounce of it is prescribed with an egg, and as much raisin wine as three egg-shells will hold, the mixture to be made lukewarm and taken immediately after the bath. Oatmeal, boiled in vinegar, removes moles."
    ],
    "footnotes": {
      "1": "Our \"starch\" probably. See B. xviii. c. 17.",
      "2": "A prejudice, Fée says, which is totally without foundation."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D68",
    "chapter_name": "CHAP. 68.—BREAD: TWENTY-ONE REMEDIES.",
    "paragraphs": [
      "Bread,<@1> too, which forms our ordinary nutriment, possesses medicinal properties, almost without, number. Applied with water and oil, or else rose-oil, it softens abscesses; and, with hydromel, it is remarkably soothing for indurations. It is prescribed with wine to produce delitescence, or when a defluxion requires to be checked; or, if additional activity is required, with vinegar. It is employed also for the morbid defluxions of rheum, known to the Greeks as \"rheumatismi,\" and for bruises and sprains. For all these purposes, however, bread made with leaven, and known as \"autopyrus,\"<@2> is the best.",
      "It is applied also to whitlows, in vinegar, and to callosities of the feet. Stale bread, or sailors'-bread,<@3> beaten up and baked again, arrests looseness of the bowels. For persons who wish to improve the voice, dry bread is very good, taken fasting; it is useful also as a preservative against catarrhs. The bread called \"sitanius,\" and which is made of three-month<@4> wheat, applied with honey, is a very efficient cure for contusions of the face and scaly eruptions. White bread, steeped in hot or cold water, furnishes a very light and wholesome aliment for patients. Soaked in wine, it is applied as a poultice for swellings of the eyes, and used in a similar manner, or with the addition of dried myrtle, it is good for pustules on the head. Persons troubled with palsy are recommended to take bread soaked in water, fasting, immediately after the bath. Burnt bread modifies the close smell of bedrooms, and, used in the strainers,<@5> it neutralizes bad odours in wine."
    ],
    "footnotes": {
      "1": "Bread, as made at the present day, is but little used in modern medicine, beyond being the basis of many kinds of poultices. A decoction of bread with laudanum, is known in medicine, Fée says, as the \"white decoction.\"",
      "2": "\"Unseparated from the bran.\"",
      "3": "Probably like the military bread, made of the coarsest meal, and un- fermented.",
      "4": "See B. xviii. c. 12.",
      "5": "\"Sacos.\" See B. xiv. c. 28."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D69",
    "chapter_name": "CHAP. 69.—BEANS: SIXTEEN REMEDIES.",
    "paragraphs": [
      "Beans,<@1> too, furnish us with some remedies. Parched whole, and thrown hot into strong vinegar, they are a cure for grip- ings of the bowels. Bruised, and boiled with garlic, they are taken with the daily food for inveterate coughs, and for suppurations of the chest. Chewed by a person fasting, they are applied topically to ripen boils, or to disperse them; and, boiled in wine, they are employed for swellings of the testes and diseases of the genitals. Bean-meal, boiled in vinegar, ripens tumours and breaks them, and heals contusions and burns. M. Varro assures us that beans are very good for the voice. The ashes of bean stalks and shells, with stale hogs'- lard, are good for sciatica and inveterate pains of the sinews. The husks, too, boiled down, by themselves, to one-third, arrest looseness of the bowels."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 30. Bean meal is but little used in modern medicine, but most that Pliny here says is probably well founded; with the exception, however, of his statement as to its employment for diseases of the chest."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D70",
    "chapter_name": "CHAP. 70.—LENTILS: SEVENTEEN REMEDIES.",
    "paragraphs": [
      "Those lentils<@1> are the best which boil the most easily, and those in particular which absorb the most water. They injure the eye-sight,<@2> no doubt, and inflate the stomach; but taken with the food, they act astringently upon the bowels, more particularly if they are thoroughly boiled in rain-water: if, on the other hand, they are lightly boiled, they are laxative.<@3> They break purulent ulcers, and they cleanse and cicatrize ulcerations of the mouth. Applied topically, they allay all kinds of abscesses, when ulcerated and chapped more particularly; with melilote or quinces they are applied to defluxions of the eyes, and with polenta they are employed topically for suppurations. A decoction of them is used for ulcerations of the mouth and genitals, and, with rose-oil or quinces, for diseases of the fundament. For affections which demand a more active remedy, they are used with pomegranate rind, and the addition of a little honey; to prevent the composition from drying too quickly, beet leaves are added. They are ap- plied topically, also, to scrofulous sores, and to tumours, whether ripe or only coming to a head, being thoroughly-boiled first in vinegar. Mixed with hydromel they are employed for the cure of' chaps, and with pomegranate rind for gangrences. With polenta they are used for gout, for diseases of the uterus and kidneys, for chilblains, and for ulcerations which cicatrize with difficulty. For a disordered stomach, thirty grains should be eaten.",
      "For cholera,<@4> however, and dysentery, it is the best plan to boil the lentils in three waters, in which case they should always be parched first, and then pounded as fine as possible, either by themselves, or else with quinces, pears, myrtle, wild endive, black beet, or plantago. Lentils are bad for the lungs, head-ache, all nervous affections, and bile, and are very apt to cause restlessness at night. They are useful, however, for pustules, erysipelas, and affections of the mamillæ, boiled in sea-water; and, applied with vinegar, they disperse indura- tions and scrofulous sores. As a stomachic, they are mixed, like polenta, with the drink given to patients. Parboiled in water, and then pounded and bolted through a sieve to disengage the bran, they are good for burns, care being taken to add a little honey as they heal: they are boiled, also, with oxycrate for diseases of the throat.<@5>",
      "There is a marsh-lentil<@6> also, which grows spontaneously in stagnant waters. It is of a cooling nature, for which rea- son it is employed topically for abscesses, and for gout in par- ticular, either by itself or with polenta. Its glutinous properties render it a good medicine for intestinal hernia."
    ],
    "footnotes": {
      "1": "Most of the properties here ascribed to the lentil, Fée says, are quite illusory.",
      "2": "This, Fée remarks, is not the fact.",
      "3": "This statement, Fée thinks, is probably conformable with truth.",
      "4": "Fée remarks, that we must not confound the cholera of the ancients with the Indian cholera, our cholera morbus. Celsus describes the cholera with great exactness, B. iv. c. 11.",
      "5": "They would be of no benefit, Fée thinks, in such a case.",
      "6": "It bears no relation whatever to the lentil, not being a leguminous plant. Fée would include under this head the Lemna minor, the Lemna gibba, and the Lemna polyrrhiza of modern botany, all being found together in the same stagnant water."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D71",
    "chapter_name": "CHAP. 71.—THE ELELISPHACOS, SPHACOS, OR SALVIA: THIRTEEN REMEDIES.",
    "paragraphs": [
      "The plant called by the Greeks \"elelisphacos,\"<@1> or \"sphacos,\" is a species of wild lentil, lighter than the cultivated one, and with a leaf, smaller, drier, and more odoriferous. There is also another<@2> kind of it, of a wilder nature, and possessed of a powerful smell, the other one being milder. It<@3> has leaves the shape of a quince, but white and smaller: they are generally boiled with the branches. This plant acts as an emmenagogue and a diuretic: and it affords a remedy for wounds inflicted by the sting-ray,<@4> having the property of benumbing the part affected. It is taken in drink with wormwood for dysentery: employed with wine it accelerates the catamenia when retarded, a decoction of it having the effect of arresting them when in excess: the plant, applied by itself, stanches the blood of wounds. It is a cure, too, for the stings of serpents, and a decoction of it in wine allays prurigo of the testes.",
      "Our herbalists of the present day take for the \"elelisphacos\" of the Greeks the \"salvia\"<@5> of the Latins, a plant similar in appearance to mint, white and aromatic. Applied externally, it expels the dead fœtus, as also worms which breed in ulcers and in the ears."
    ],
    "footnotes": {
      "1": "Fée remarks, that Pliny is clearly speaking of two essentially different plants under this name; the first, he thinks, may very probably be the Ervum tetraspermum of Linnæus.",
      "2": "This, Fée thinks, is the Salvia officinalis of Linnæus, our common sage, which has no affinity whatever with the lentil.",
      "3": "Sprengel thinks that he is speaking here of the Salvia triloba of Linnæus.",
      "4": "The Trygon pastinaca of Linnæus.",
      "5": "\"Sage,\" the plant, no doubt, that he has been describing."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D72",
    "chapter_name": "CHAP. 72.—THE CHICKPEA AND THE CHICHELING VETCH: TWENTY-THREE REMEDIES.",
    "paragraphs": [
      "There is a wild chickpea also, which resembles in its leaf the cultivated kind,<@1> and has a powerful smell. Taken in considerable quantities, it relaxes the bowels, and produces griping pains and flatulency; parched, however, it is looked upon as more wholesome. The chicheling vetch,<@2> again, acts more bene- ficially upon the bowels. The meal of both kinds heals running sores of the head—that of the wild sort being the more efficacious of the two—as also epilepsy, swellings of the liver, and stings inflicted by serpents. It acts as an emmenagogue and a diuretic, used in the grain more particularly, and it is a cure for lichens, inflammations of the testes, jaundice, and dropsy. All these kinds, however, exercise an injurious effect upon ulcerations of the bladder and kidneys: but in combination with honey they are very good for gangrenous sores, and the cancer known as \"cacoethes.\" The following is a method adopted for the cure of all kinds of warts: on the first day of the moon, each wart must be touched with a single chickpea, after which, the party must tie up the pease in a linen cloth, and throw it behind him; by adopting this plan, it is thought, the warts will be made to disappear.",
      "Our authors recommend the plant known as the \"arietinum\"<@3> to be boiled in water with salt, and two cyathi of the decoction to be taken for strangury. Employed in a similar manner, it expels calculi, and cures jaundice. The water in which the leaves and stalks of this plant have been boiled, applied as a fomentation as hot as possible, allays gout in the feet, an effect equally produced by the plant itself, beaten up and applied warm. A decoction of the columbine<@4> chickpea, it is thought, moderates the shivering fits in tertian or quartan fevers; and the black kind, beaten up with half a nut-gall, and applied with raisin wine, is a cure for ulcers of the eyes."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 32. Fée thinks that the wild cicer is identical with our cultivated one, the Cicer rietinum.",
      "2": "See B. xviii. cc. 26 and 32.",
      "3": "Or \"ram's head\" cicer; from its fancied resemblance to it: the name is still given to the cultivated plant.",
      "4": "Or \"pigeon\" cicer. See B. xviii. c. 32. Fée thinks it probable that this plant may be a variety of the Ervum."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D73",
    "chapter_name": "CHAP. 73.—THE FITCH: TWENTY REMEDIES.",
    "paragraphs": [
      "In speaking of the fitch,<@1> we have mentioned certain properties belonging to it; and, indeed, the ancients have attributed to it no fewer virtues than they have to the cabbage. For the stings of serpents, it is employed with vinegar; as also for bites inflicted by crocodiles and human beings. If a person eats of it, fasting, every day, according to authors of the very highest authority, the spleen will gradually diminish. The meal of it removes spots on the face and other parts of the body. It prevents ulcers from spreading also, and is extremely efficacious for affections of the mamillæ: mixed with wine, it makes carbuncles break. Parched, and taken with a piece of honey the size of a hazel nut, it cures dysuria, flatulency, affections of the liver, tenesmus, and that state of the body in which no nourishment is derived from the food, generally known as \"atrophy.\" For cutaneous eruptions, plasters are made of it boiled with honey, being left to remain four days on the part affected. Applied with honey, it prevents inflamed tumours from suppurating. A decoction of it, employed as a fomenta- tion, cures chilblains and prurigo; and it is thought by some, that if it is taken daily, fasting, it will improve the complexion of all parts of the body.",
      "Used as an aliment, this pulse is far from wholesome,<@2> being apt to produce vomiting, disorder the bowels, and stuff the head and stomach. It weakens the knees also; but the effects of it may be modified by keeping it in soak for several days, in which case it is remarkably beneficial for oxen and beasts of burden. The pods of it, beaten up green with the stalks and leaves, before they harden, stain the hair black."
    ],
    "footnotes": {
      "1": "In B. xviii. c. 38. The Ervrum ervilia of Linnæus; it is no longer employed in medicine.",
      "2": "Fée says that this is the case, and that the use of it is said to produce a marked debility."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D74",
    "chapter_name": "CHAP. 74.—LUPINES: THIRTY-FIVE REMEDIES.",
    "paragraphs": [
      "There are wild lupines,<@1> also, inferior in every respect to the cultivated kinds, except in their bitterness. Of all the alimentary substances, there are none which are less heavy or more useful<@2> than dried lupines. Their bitterness is considerably modified by cooking them on hot ashes, or steeping them in hot water. Employed frequently as an article of food, they impart freshness to the colour; the bitter lupine, too, is good for the sting of the asp. Dried lupines, stripped of the husk and pounded, are applied in a linen cloth to black ulcers, in which they make new flesh: boiled in vinegar, they disperse scrofu- lous sores and imposthumes of the parotid glands. A decoction of them, with rue and pepper, is given in fever even, as an expellent of intestinal worms,<@3> to patients under thirty years of age. For children, also, they are applied to the sto- mach as a vermifuge, the patient fasting in the meantime and, according to another mode of treatment, they are parched and taken in boiled must or in honey.",
      "Lupines have the effect of stimulating the appetite, and of dispelling nausea. The meal of them, kneaded up with vinegar, and applied in the bath, removes pimples and prurigo; employed alone, it dries up ulcerous sores. It cures bruises also, and, used with polenta, allays inflammations. The wild lupine is found to be the most efficacious for debility of the hips and loins. A decoction of them, used as a fomentation, removes freckles and improves the skin; and lupines, either wild or cultivated, boiled down to the consistency of honey, are a cure for black eruptions and leprosy. An application of cultivated lupines causes carbuncles to break, and reduces inflamed tumours and scrofulous sores, or else brings them to a head: boiled in vinegar, they restore the flesh when cicatrized to its proper colour. Thoroughly boiled in rain-water, the decoction of them furnishes a detersive medicine, of which fomentations are made for gangrenes, purulent eruptions, and runing ulcers. This decoction is very good, taken in drink, for affections of the spleen, and with honey, for retardations of the catamenia. Beaten up raw, with dried figs, lupines are applied externally to the spleen. A decoction of the root acts as a diuretic.",
      "The herb chamæleon,<@4> also, is boiled with lupines, and the water of it strained off, to be used as a potion for cattle. Lupines boiled in amurca,<@5> or a decoction of them mixed with amurca, heals the itch in beasts. The smoke of lupines kills<@6> gnats."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 10.",
      "2": "Fée remarks that it is surprising to find the ancients setting so much value on the lupine, a plant that is bitter and almost nauseous, difficult to boil, and bad of digestion.",
      "3": "It must be the rue, Fée says, that acts as the vermifuge.",
      "4": "See c. 24 of this Book.",
      "5": "Lees of olive oil.",
      "6": "This is not the fact."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D75",
    "chapter_name": "CHAP. 75.—IRIO, OR ERYSIMUM, BY THE GAULS CALLED VELA: FIFTEEN REMEDIES.",
    "paragraphs": [
      "When treating of the cereals, we have already stated<@1> that the irio, which strongly resembles sesame, is also called \"erysimon \" by the Greeks: the Gauls give it the name of \"vela.\" It is a branchy plant, with leaves like those of rocket, but a little narrower, and a seed similar to that of nasturtium. With honey, it is extremely good for cough and purulent expectorations: it is given, also, for jaundice and affections of the loins, pleurisy, gripings of the bowels, and cœliac affections, and is used in liniments for imposthumes of the parotid glands and carcinomatous affections. Employed with water, or with honey, it is useful for inflammations of the testes, and is extremely beneficial for the diseases of infants. Mixed with honey and figs, it is good for affections of the fundament and diseases of the joints; and taken in dink, it is an excellent antidote to poisons. It is used, also, for asthma,<@2> and with stale axle- grease for fistulas; but it must not be allowed to touch the interior of them."
    ],
    "footnotes": {
      "1": "In B. xviii. c. 22. Racine, in his letters to Boileau, speaks of a chorister of Notre Dame, who recovered his voice by the aid of this plant.",
      "2": "It is still used, Fée says, for coughs."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D76",
    "chapter_name": "CHAP. 76.—HORMINUM: SIX REMEDIES.",
    "paragraphs": [
      "Horminum resembles cummin, as already stated,<@1> in its seed; but in other respects, it is like the leek.<@2> It grows to some nine inches in height, and there are two varieties of it. In one of these the seed is oblong, and darker than that of the other, and the plant itself is in request as an aphrodisiac, and for the cure of argema and albugo in the eyes: of the other kind the seed is whiter, and of a rounder form. Both kinds, pounded and applied with water, are used for the extraction of thorns from the body. The leaves, steeped in vinegar, disperse tumours, either used by themselves, or in combination with honey; they are employed, also, to disperse boils, before they have come to a head, and other collections of acrid hu- mours."
    ],
    "footnotes": {
      "1": "In B. xviii. c. 22.",
      "2": "Dioscorides says, horehound. The Horminum, apparently, has not been identified."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D77",
    "chapter_name": "CHAP. 77.—DARNEL: FIVE REMEDIES.",
    "paragraphs": [
      "Even more than this—the very plants which are the bane of the corn-field are not without their medicinal uses. Darnel<@1> has received from Virgil<@2> the epithet of \"unhappy;\" and yet, ground and boiled with vinegar, it is used as an application for the cure of impetigo, which is the more speedily effected the oftener the application is renewed. It is employed, also, with oxymel, for the cure of gout and other painful diseases. The following is the mode of treatment: for one sextarius of vinegar, two ounces of honey is the right proportion; three sextarii having been thus prepared, two sextarii of darnel meal are boiled down in it to a proper consistency, the mixture being applied warm to the part affected. This meal, too, is used for the extraction of splinters of broken bones."
    ],
    "footnotes": {
      "1": "See B. xviii. c. 44. Darnel acts upon the brain to such an extent as to produce symptoms like those of drunkenness; to which property it is indebted for its French name of ivraie. It is no longer used in medicine.",
      "2": "Georg. i. 153; \"Infelix lolium, et steriles dominantur avenæ.\""
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D78",
    "chapter_name": "CHAP. 78.—THE PLANT MILIARIA: ONE REMEDY.",
    "paragraphs": [
      "\"Miliaria\"<@1> is the name given to a plant which kills millet: this plant, it is said, is a cure for gout in beasts of burden, beaten up and administered in wine, with the aid of a horn."
    ],
    "footnotes": {
      "1": "Fée identifies this plant with the Cuscuta Europæa of Linnæus. Sprengel takes it to be the Panicum verticillatum of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D79",
    "chapter_name": "CHAP. 79.—BROMOS: ONE REMEDY.",
    "paragraphs": [
      "Bromos<@1> is the seed also of a plant which bears an ear. It is a kind of oat which grows among corn, to which it is injurious; the leaves and stalk of it resemble those of wheat, and at the extremity it bears seeds, hanging down, something like small locusts<@2> in appearance. The seed of this plant is useful for plasters, like barley and other grain of a similar nature. A decoction of it is good for coughs."
    ],
    "footnotes": {
      "1": "The Avena sativa of Linnæus; the cultivated oat, and not the Greek oat of B. xviii. c. 42.",
      "2": "The term \"locusta\" has been borrowed by botanists to characterize the fructification of gramineous plants."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D80",
    "chapter_name": "CHAP. 80.—OROBANCHE, OR CYNOMORION: ONE REMEDY.",
    "paragraphs": [
      "We have mentioned<@1> orobanche as the name of a plant which kills the fitch and other leguminous plants. Some persons have called it \"cynomorion,\" from the resemblance which it bears to the genitals of a dog. The stem of it is leafless, thick, and red. It is eaten either raw, or boiled in the saucepan, while young and tender."
    ],
    "footnotes": {
      "1": "In B. xviii. c. 44. The present, Fée thinks, is a different plant from the Cuscuta Europæa, and he identifies it with the Orobanche caryophyl- lacea of Smith, or else the Orobanche ramosa of Linnæus. The Orobanche is so called from its choking (ἄγχει) the orobus or ervum. It is also found to be injurious to beans, trefoil, and hemp. In Italy, the stalks are eaten as a substitute for asparagus."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D81",
    "chapter_name": "CHAP. 81.—REMEDIES FOR INJURIES INFLICTED BY INSECTS WHICH BREED AMONG LEGUMINOUS PLANTS.",
    "paragraphs": [
      "There are some venomous insects also, of the solipuga<@1> kind, which breed upon leguminous plants, and which, by stinging the hands, endanger life. For these stings all those remedies are efficacious which have been mentioned for the bite of the spider and the phalangium.<@2> Such, then, are the medicinal properties for which the cereals are employed."
    ],
    "footnotes": {
      "1": "See B. viii. c. 43.",
      "2": "See B. x. c. 95, and B. xi. cc. 24, 28."
    }
  },
  {
    "book_title": "BOOK XXII. THE PROPERTIES OF PLANTS AND FRUITS.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D22%3Achapter%3D82",
    "chapter_name": "CHAP. 82.—THE USE MADE OF THE YEAST OF ZYTHUM.",
    "paragraphs": [
      "Different beverages, too, are made from the cereals, zythum in Egypt, cælia and cerea in Spain, cervesia<@1> and numerous liquors in Gaul and other provinces. The yeast<@2> of all of these is used by women as a cosmetic for the face.—But as we are now speaking of beverages, it will be the best plan to pass on to the various uses of wine, and to make a beginning with the vine of our account of the medicinal properties of the trees.",
      "Summary.—Remedies, narratives, and observations, nine hundred and six.",
      "Authors quoted.—All those mentioned in the preceding Book: and, in addition to them, Chrysermus,<@3> Eratosthenes,<@4> and Alcæus.<@5>"
    ],
    "footnotes": {
      "1": "As to the beers of the ancients, see B. xiv. c. 29. Very few particulars are known of them; but we learn from the Talmud, where it is called zeitham. that zythum was an Egyptian beverage made of barley, wild saffron, and salt, in equal parts. In the Mishna, the Jews are enjoined not to use it during the Passover.",
      "2": "\"Spuma;\" literally, \"foam.\"",
      "3": "A physician who lived, probably, at the end of the second or the beginning of the first century B.C., as he was one of the tutors of Heraclides of <*>rythræ. His definition of the pulse has been preserved by Galen, De Differ. Puls. B. iv. c. 10, and an anecdote of him is mentioned by Sextus Empiricus.",
      "4": "See end of B. ii.",
      "5": "A native of Mytilene, in the island of Lesbos, the earliest of the Æolian lyric poets. He flourished at the latter end of the seventh century B.C. Of his Odes only a few fragments, with some Epigrams, have come down to us."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D1",
    "chapter_name": "CHAP. 1. (1.)—INTRODUCTION.",
    "paragraphs": [
      "We have now set forth the various properties, medicinal or otherwise, as well of the cereals as of the other productions which lie upon<@1> the surface of the earth, for the purpose either of serving us for food, or for the gratification of our senses with their flowers or perfumes. In the trees, however, Pomona has entered the lists with them, and has imparted certain medicinal properties to the fruits as they hang. Not content with protecting and nourishing, under the shadow of the trees, the various plants which we have<@2> already described, she would even appear to be indignant, as it were, at the thought that we should derive more succour from those productions which are further removed from the canopy of heaven, and which have only come into use in times comparatively recent. For she bids man bear in mind that it was the fruits of the trees which formed his first nourishment, and that it was these which first led him to look upwards towards the heavens: and not only this, but she reminds him, too, that even still it is quite possible for him to derive his aliment from the trees, without being indebted to grain for his subsistence."
    ],
    "footnotes": {
      "1": "In contradistinction to the fruits which hang from trees.",
      "2": "See B. xvii. c. 18."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D2",
    "chapter_name": "CHAP. 2.—THE VINE.",
    "paragraphs": [
      "But, by Hercules! it is the vine more particularly to which she has accorded these medicinal properties, as though she were not contented with her generosity in providing it with such delicious flavours, and perfumes, and essences, in its omphacium, its œnanthe, and its massaris, preparations upon which we have already<@1> enlarged. \"It is to me,\" she says, \"that man is indebted for the greater part of his enjoyments, it is I that produce for him the flowing wine and the trickling oil, it is I that ripen the date and other fruits in numbers so varied; and all this, not insisting, like the earth, on their purchase at the cost of fatigues and labours. No necessity do I create for ploughing with the aid of oxen, for beating out upon the threshing-floor, or for bruising under the millstone, and all in order that man may earn his food at some indefinite time by this vast expenditure of toil. As for me, all my gifts are presented to him ready prepared: for no anxieties or flatigues do they call, but, on the contrary, they offer them- selves spontaneously, and even fall to the ground, if man should be too indolent to reach them as they hang.\" Vying even with herself, Pomona has done still more for our practical advantage than for the mere gratification of our pleasures and caprices."
    ],
    "footnotes": {
      "1": "In B. xii. cc. 60 and 61."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D3",
    "chapter_name": "CHAP. 3.—THE LEAVES AND SHOOTS OF THE VINE: SEVEN REMEDIES.",
    "paragraphs": [
      "<@1>The leaves and shoots of the vine, employed with polenta, allay head-ache and reduce inflammations:<@2> the leaves, too, applied by themselves with cold water, are good for burning pains in the stomach; and, used with barley-meal, are excellent applications for diseases of the joints. The shoots, beaten up and applied, have the property of drying up all kinds of running tumours, and the juice extracted from them is used as an injection for the cure of dysentery. The tears of the vine, which would appear to be a sort of gum, will heal leproussores, lichens, and itch-scabs, if treated first with nitre: used with oil, and applied frequently to superfluous hairs, they act as a depilatory, those more particularly which exude from the vine when burnt in a green state: this last liquid has the effect, too, of removing warts. An infusion of the shoots in water, taken in drink, is good for persons troubled with spitting of blood, and for the fainting fits which sometimes ensue upon conception.",
      "The bark of the vine and the dried leaves arrest the flowing of blood from wounds, and make the sores cicatrize more rapidly. The juice of the white vine,<@3> extracted from it while green, effectually removes cutaneous<@4> eruptions. The ashes<@5> of the cuttings of vines, and of the husks of the grapes, ap- plied with vinegar, are curative of condylomata and diseases of the fundament; as also of sprains, burns, and swellings of the spleen, applied with rose-oil, rue, and vinegar. Used with wine, but without oil, they make a fomentation for erysipelas and parts of the body which are chafed; they act as a depilatory also.<@6> For affections of the spleen the ashes of vine- cuttings, moistened with vinegar, are administered in drink, being taken in doses of two cyathi in warm water; after which the patient must take due care to lie upon the side in which the spleen is situate.",
      "The tendrils, too, which the vine throws out as it climbs, beaten up in water and drunk, have the effect of arresting habitual vomiting. The ashes of the vine, used with stale axle-grease, are good for tumours, act as a detergent upon fistulas, and speedily effect a radical cure; the same, too, with pains and contractions of the sinews, occasioned by cold. Applied with oil, they are useful for contusions, and with vinegar and nitre, for fleshy excrescences upon the bones: in combination with oil, they are good, too, for wounds inflicted by scorpions and dogs. The ashes of the bark, employed by themselves, restore the hair to such parts of the body as have suffered from the action of fire."
    ],
    "footnotes": {
      "1": "All this passage is found in Dioscorides, B. v. c. 1, who probably borrowed it from the same sources as our author.",
      "2": "Fée remarks, that all the statements here made as to the medicinal properties of the vine are entirely unfounded, except that with reference to the bark of the vine: as it contains a small quantity of tannin, it might possibly, in certain cases, arrest hæmorrhage.",
      "3": "This cannot be the bryony, Fée says, but simply a variety of the grape vine with white fruit. See further in c. 5 of this Book.",
      "4": "\"Impetigines.\"",
      "5": "Alkaline ashes, which would differ but very little, Fée says, from those of other vegetable productions.",
      "6": "This statement as to the caustic properties of the ashes is based upon truth."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D4",
    "chapter_name": "CHAP. 4.—OMPHACIUM EXTRACTED FROM THE VINE: FOURTEEN REMEDIES.",
    "paragraphs": [
      "We have already<@1> mentioned, when speaking of the composition of unguents, how omphacium is made from the grape, when it is just beginning to form: we shall now proceed to speak of its medicinal properties. Omphacium heals ulcerations of the humid parts of the body, such as the mouth, tonsillary glands, and generative organs, for example; it is very good, too, for the sight, for rough spots upon the eyelids, ulcers at the corners of the eyes, films upon the eyes, running sores on all parts of the body, cicatrizations<@2> slow in forming, and purulent discharges from the ears. The powerful action of omphacium is modified by the admixture of honey or raisin wine. It is very useful, too, for dysentery, spitting of blood, and quinsy."
    ],
    "footnotes": {
      "1": "In B. xii. c. 60.",
      "2": "Saracenus, upon Dioscorides, B. v. c. 6, thinks that Pliny, in copying from the Greek, has made a mistake here, and that he has taken οὺλον, the \"gums,\" for οὐλὴ, a \"cicatrix;\" the corresponding passage in Dioscorides being οὺλα πλαδαρὰ, \"flaccidity,\" or \"humidity of the gums.\""
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D5",
    "chapter_name": "CHAP. 5.—ŒNANTHE: TWENTY-ONE REMEDIES.",
    "paragraphs": [
      "Next to omphacium comes œnanthe, a product of the wild vine, described by us already<@1> when treating of the unguents. The most esteemed kind is that of Syria, the produce of the white vine<@2> in the vicinity of the mountains of Antiochia and Laodicea in particular. Being of a cooling, astringent nature, it is used for sprinkling upon sores, and is employed as a topical application for diseases of the stomach. It acts also as a diuretic, and is good for maladies of the liver, head-ache, dysentery, cœliac affections, and attacks of cholera: for nausea, it is taken in doses of one obolus in vinegar. It acts as a desiccative upon running eruptions of the head, and is extremely efficacious for maladies of the humid parts of the body; hence it is that it is employed, with honey and saffron, for ulcers of the mouth, and for diseases of the generative organs and the fundament. It arrests looseness of the bowels, and heals erup- tions of the eyelids and runnings at the eyes: taken with wine, it cures derangements of the stomach, and with cold water, spitting of blood.",
      "The ashes of œnanthe are highly esteemed as an ingredient in eye-salves, and as a detergent for ulcers, whitlows, and hang-nails;<@3> to obtain these ashes, it is put into an oven, and left there till the bread is thoroughly baked.",
      "As to massaris,<@4> it is used as a perfume only. The renown attached to all these preparations is due solely to the innate greediness of mankind, which has racked its invention to gather the productions of the earth before they have arrived at maturity."
    ],
    "footnotes": {
      "1": "In B. xii. c. 61. See also B. xiii. c.2, B. xiv. c. 18, and B. xv. c. 7. Œnanthe, or vine-blossom, possesses no active medicinal properties, and the statements made here by Pliny are in all probability unfounded.",
      "2": "Not the white vine, or Bryonia alba of modern botany, but probably some variety of the cultivated vine with white fruit. The flower of the bryony is inodorous, and would be of no utility in the composition of perfumes.",
      "3": "\"Pterygia.\"",
      "4": "See B. xii. c. 61. It was prepared from vine-blossoms gathered in Africa."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D6",
    "chapter_name": "CHAP. 6.—GRAPES, FRESH GATHERED.",
    "paragraphs": [
      "As to grapes when allowed to gain maturity, the black ones have more marked properties<@1> than the others; and hence it is, that the wine made from them is not so agreeable. The white grapes, on the other hand, are sweeter, for, being transparent, the air penetrates them with greater facility.",
      "Grapes fresh gathered are productive of flatulency, and disturb the stomach and bowels; hence it is that they are avoided in fevers, in large quantities more particularly. Indeed, they are very apt to produce oppression of the head, and to bring on the malady known as lethargy.<@2> Grapes which have been gathered, and left to hang for some time, are much less<@3> injurious, the exposure to the air rendering them beneficial even to the stomach, and refreshing to the patient, as they are slightly cooling, and tend to remove nausea and qualmishness."
    ],
    "footnotes": {
      "1": "This remark is founded, in a great measure, upon fact. The skin of the black grape contains a colouring principle in considerable abundance. and a small proportion of tannin; that of the white grape possesses no colouring principle, but a considerable quantity of tannin. The white grape contains more saccharine matter than the black one, and they are both of them of a laxative nature.",
      "2": "Littré remarks, that under the name of \"lethlargus,\" a febrile malady is probably meant, which belongs probably to the class of pseudo-con- tinuous fevers.",
      "3": "Fée thinks that in reality there can be little or no difference in their effects, but that, being eaten in larger quantities at the vintage than afterwards, it stands to reason that the result will be different."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D7",
    "chapter_name": "CHAP. 7.—VARIOUS KINDS OF PRESERVED GRAPES: ELEVEN REMEDIES.",
    "paragraphs": [
      "Grapes which have been preserved in wine or in must are trying to the head. Next to the grapes which have been left to hang in the air, are those which have been kept in chaff; but as to those which have been preserved among grape husks, they are injurious<@1> to the head, the bladder, and the stomach, though at the same time they arrest looseness of the bowels, and are extremely good for patients troubled with spitting of blood. When preserved in must, they are worse even in their effects than when kept among husks; boiled<@2> must, too, renders them injurious to the stomach. It is the opinion of medical writers, that grapes kept<@3> in rain-water are the most wholesome of all, even though they are by no means agreeable eating; for the benefit of them is particularly experienced in burning pains of the stomach, biliousness arising from a disordered liver, vomiting of bile, and attacks of cholera, as also dropsy and burning fevers.",
      "Grapes kept in earthen pots sharpen the taste, the stomach, and the appetite; it is thought, however, that they are rendered a little heavy<@4> by the exhalations from the husks with which they are covered.<@5> If vine-blossoms are given to poultry, mixed with their food, they will never touch the grapes.<@6>"
    ],
    "footnotes": {
      "1": "The fermentation, producing a certain amount of alcohol, would naturally produce this result.",
      "2": "\"Sapa:\" must boiled down to one-third.",
      "3": "This, as Fée remarks, is quite impossible; grapes put in rain-water would spoil immediately, and become totally unfit to eat.",
      "4": "By the transformation, namely, of the juices into alcohol.",
      "5": "See B. xiv. c. 3.",
      "6": "A notion quite unfounded, as Fée remarks. See B. xiv. c. 18."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D8",
    "chapter_name": "CHAP. 8.—CUTTINGS OF THE VINE: ONE REMEDY.",
    "paragraphs": [
      "Such cuttings of the vine as have borne grapes, have an astringent effect, when they are preserved in earthen<@1> pots, more particularly."
    ],
    "footnotes": {
      "1": "A prejudice equally destitute of foundation."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D9",
    "chapter_name": "CHAP. 9.—GRAPE-STONES: SIX REMEDIES.",
    "paragraphs": [
      "Grape-stones, also, have a similar<@1> property; it is through them that wine is so apt to produce head-ache. Parched and then pounded, they are beneficial for the stomach; and this powder is sprinkled, like polenta, in the beverage of patients suffering from dysentery, cœliac affections, and derangements of the stomach. A decoction of them is useful, also, as a fomentation for itch-scabs and prurigo."
    ],
    "footnotes": {
      "1": "Grape-stones have an astringent effect, and Fée states that in modern times an oil is extracted from them of an agreeable flavour, and applicable to many economical purposes. They are no longer used in medicine."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D10",
    "chapter_name": "CHAP. 10.—GRAPE-HUSKS: EIGHT REMEDIES.",
    "paragraphs": [
      "Grape-husks, used by themselves, are less injurious to the head and bladder than grape-stones are: beaten up with salt, they form an excellent liniment for inflammations of the ma- millæ. A decoction of them, taken in drink, or employed as a fomentation, is good for inveterate dysentery, and cœliac affections."
    ],
    "footnotes": {}
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D11",
    "chapter_name": "CHAP. 11.—THE GRAPES OF THE THERIACA: FOUR REMEDIES.",
    "paragraphs": [
      "The grape of the theriaca, of which we have already made mention<@1> on the appropriate occasion, is eaten by way of antidote to the stings of serpents. It is recommended, too, to eat the young shoots of this tree, and to apply them topically. The wine and vinegar made from these grapes are productive of a similar salutary effect.<@2>"
    ],
    "footnotes": {
      "1": "In B. xiv. c. 22.",
      "2": "Hence the name \"theriaca,\" from θὴρ, a \"wild animal,\" and ἀκἐομαι, \"to cure.\""
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D12",
    "chapter_name": "CHAP. 12.—RAISINS, OR ASTAPHIS: FOURTEEN REMEDIES.",
    "paragraphs": [
      "Raisins, the name given to which is \"astaphis,\" would be injurious to the stomach, abdomen, and intestines, were it not for the stones within them, which act as a corrective.<@1> When the stones are removed, raisins, it is thought, are beneficial to the bladder, and good for cough:<@2> in the last case, the raisin of the white grape is considered the best. Raisins are good also for the trachea and the kidneys, and the wine made from them is particularly efficacious for the sting of the serpent called hæmorrhoïs.<@3> In combination with meal of cummin or coriander, they are employed topically for inflammations of the testes. For carbuncles and diseases of the joints, the stones are removed, and the raisins are pounded with rue; if used for ulcers, the sores must be first fomented with wine.",
      "Used with the stones, raisins are a cure for epinyctis, honeycomb ulcers,<@4> and dysentery; and for gangrenes they are applied topically with radish rind and honey, being first boiled in oil. They are used with panax,<@5> for gout and loose nails; and they are sometimes eaten by themselves, in combination with pep- per, for the purpose of cleansing the mouth and clearing the brain."
    ],
    "footnotes": {
      "1": "By reason, probably, of their astringent properties.",
      "2": "Though no longer used medicinally, they are still considered to be good pectorals.",
      "3": "See B. xx. cc. 23 and 81.",
      "4": "\"Ceria;\" known in modern medicine as \"favus.\"",
      "5": "The Pastinaca opopanax of Linnæus. See B. xii. c. 57."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D13",
    "chapter_name": "CHAP. 13—THE ASTAPHISAGRIA, OTHERWISE CALLED STAPHIS OR TAMINIA: TWELVE REMEDIES.",
    "paragraphs": [
      "The wild astaphis, otherwise called staphis,<@1> is by some persons erroneously called \"uva taminia;\"<@2> for it is altogether a distinct plant from the other. It has a black, upright stein, with leaves resembling those of the labrusca,<@3> and bears what we may call a pod,<@4> rather than a grape, green, similar to a chick-pea in appearance, and enclosing a kernel of triangular form. The fruit of it ripens with the vintage and turns black, while the berries of the taminia,<@5> as is well known, are red; this last, too, as we are aware, grows only in shaded spots, while the wild astaphis, on the other hand, loves a site that is exposed to the sun.",
      "I would not recommend any one to use the kernels<@6> of the wild astaphis as a purgative, as it is very doubtful whether they might not choke the patient; nor would I advise them to be employed for the purpose of attenuating the phlegm, as they are extremely irritating to the throat. Beaten up, however, and applied topically, they kill vermin<@7> in the head and other parts of the body, more particularly if they are used with sandarach; they are very useful, too, for itch-scabs and prurigo. A decoction of the kernels is made with vinegar, for the cure of tooth-ache, diseases of the ears, cicatrices<@8> that are slow in healing, and running sores.",
      "The blossoms of the plant are beaten up and taken in wine for stings<@9> inflicted by serpents; but, as to the seed, I would strongly recommend its rejection, on account of its extremely pungent properties. Some persons give to this plant the name of \"pituitaria,\"<@10> and use it as a common application for stings inflicted by serpents."
    ],
    "footnotes": {
      "1": "Identified with the Delphinium staphis agria of Linnæus.",
      "2": "\"Taminian grape.\"",
      "3": "Or wild vine.",
      "4": "The fruit is formed of three oblong capsules, containing a triangular seed of black brown colour, about the size of a kidney bean.",
      "5": "This is not the white vine or bryony, mentioned in c. 16 of this Book, but the Tamus communis of Linnæus.",
      "6": "The seeds, which are remarkably pungent and powerful in their effects, are only used, at the present day, in medicinal preparations for cattle.",
      "7": "This is still done at the present day; to which it is indebted for its French name l'herbe pediculaire, or louse-plant.",
      "8": "Pliny seems again to have fallen into the error of mistaking οὐλον, the \"gums\" for οὐλὴ, a \"cicatrix;\" the corresponding passage in Dioscorides, B. iv. c. 156, being \"defluxions of the gums.\"",
      "9": "They would be of no use whatever, Fée says, for such a purpose.",
      "10": "As tending to carry off \"pituita,\" or phlegm."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D14",
    "chapter_name": "CHAP. 14.—THE LABRUSCA, OR WILD VINE: TWELVE REMEDIES.",
    "paragraphs": [
      "The labrusca, too, produces an œnanthe, which has been described at sufficient length already:<@1> by the Greeks the labrusca is known as the wild vine.<@2> The leaves of it are thick and of a whitish colour, the stem is jointed, and the bark full of fissures: it bears grapes of a scarlet<@3> hue, like the coccus, which are made use of by females for the purpose of improving the complexion, and removing spots upon the face. Pounded with the leaves and the juice extracted from the tree, these grapes are usefully employed for the treatment of lumbago and sciatica. A decoction of the root<@4> in water, taken in two cyathi of Coan wine, promotes an alvine evacuation of aqueous secretions; for which reason it is prescribed for dropsy.",
      "I am inclined to think that; this is the plant that is commonly known as the \"uva taminia;\"<@5> it is in great request as an amulet, and is employed, though as a gargle only, in cases of spitting blood; for which purpose, salt, thyme, and oxymel are added to it, care being taken not to swallow any of the mixture. It is generally looked upon as unsafe to employ it as a purgative."
    ],
    "footnotes": {
      "1": "In B. xii. c. 61.",
      "2": "\"Ampelos agria.\" Fée observes, that this Chapter is full of errors, Pliny beginning by speaking of the wild vine, the variety Labrusca of the Vitis vinifera of Linnæus, and then proceeding to describe what is really the Bryonia dioica of modern botany, and applying its characteristics to the wild vine, or labrusca.",
      "3": "This is not the case with the wild vine.",
      "4": "The root of the wild vine is not of a purgative nature.",
      "5": "As already stated, this is not identical with the wild vine, but is the Tamus communis of Linnæus."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D15",
    "chapter_name": "CHAP. 15.—THE SALICASTRUM: TWELVE REMEDIES.",
    "paragraphs": [
      "There is another plant,<@1> similar to the labrusca, but found growing in willow-beds; for which reason it is known by a distinct name, though the uses to which it is applied are just the same. The name given to it is \"salicastrum;\" beaten up with oxymel, it displays marvellous efficacy in the removal of itch-scab and prurigo in men and cattle."
    ],
    "footnotes": {
      "1": "The Solanum dulcamara of modern botany has been suggested; though there is but little resemblance between the leaves of that variety of nightshade and those of the wild vine."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D16",
    "chapter_name": "CHAP. 16.—THE WHITE VINE, OTHERWISE CALLED AMPELOLEUCE, STAPHYLE, MELOTHRON, PSILOTRUM, ARCHEZOSTIS, CEDROSTIS, OR MADON: THIRTY-ONE REMEDIES.",
    "paragraphs": [
      "The white vine<@1> is known to the Greeks by the various names of ampeloleuce, staphyle, melothron, psilotrum, archezostis, cedrostis, and madon. The twigs of this tree are jointed, thin, and climbing, with considerable interstices between the knots.<@2> The leaves, attached to the numerous shoots, and about the size of an ivy leaf, are jagged at the edges, like that of the vine. The root of it is large and white, and very like a radish<@3> at first; from it issue several stems, Similar to asparagus in appearance. These stems, eaten boiled, are both purgative and diuretic. The leaves, too, as well as the stems, are possessed of caustic<@4> properties; for which reason they are employed topically with salt, for phagedænic sores, gangrenes, and putrid ulcers of the legs. The fruit of the tree is in the form of grapes thinly scattered, the juice of which is red at first, and afterwards of a saffron colour. This fruit<@5> is well known to curriers, who are in the habit of using it in preparing leather. It is employed also in the form of a liniment for itch-scabs and leprous spots; and a decoction of it with wheat, taken in drink, increases the milk in women when nursing. The root of this tree, so renowned for the numerous medicinal purposes to which it is applied, is pounded and taken in wine, in doses of two drachmæ, for the cure of stings inflicted by serpents:<@6> it has the effect, also, of removing spots upon the face, moles and freckles, as well as scars and bruises: a decoction of it in oil is productive of a similar effect. A decoction of it is given to drink for epilepsy,<@7> and to persons troubled with a disordered mind or suffering from vertigo, the dose being one drachma daily, for a whole year: taken in larger quantities, it is apt sometimes to disorder<@8> the senses. It is possessed, also, of one very remarkable property, applied with water in the same manner as bryonia, of extracting splintered bones, for which reason it is known to some persons by the name of white bryonia: the other kind, however, which is black, is found to answer the purpose better, in combination with honey and frankincense.",
      "The white vine disperses incipient suppurations, ripens them when they are inveterate, and acts as a detergent: it operates also as an emmenagogue and diuretic. An electuary is prepared from it for asthma and pains in the sides, as also for convulsions and ruptures. Taken in drink for thirty days together, in doses of three oboli, it has the effect of reducing the spleen; and it is used, in combination with figs, for the cure of hangnails<@9> on the fingers. Applied with wine, it brings away the after-birth, and, taken in hydromel, in doses of one drachma, it carries off phlegm. The juice of the root should be extracted before the fruit ripens; applied either by itself or with meal of fitches, it imparts an improved com- plexion and a certain degree of suppleness to the skin: it has the effect also of repelling serpents. The root itself, too, beaten up with a pulpy fig, will remove wrinkles on the body, if the person using it takes care to walk a couple of stadia immediately after the application; otherwise it would leave marks upon the skin, unless, indeed, it were washed off immediately with cold water. The black vine, too, is better for this purpose than the white one, as the latter is very apt to be pro- ductive of itching."
    ],
    "footnotes": {
      "1": "The Bryonia alba of Linnæus; the bryony, white vine, or white jalap.",
      "2": "This description, Fée says, is pretty correct, and the account of its properties sufficiently exact. It is a violent poison, and is no longer used in medicine.",
      "3": "It is still called by the French navet du diable, or devil's turnip.",
      "4": "\"Exulcerant corpus.\" Our author, Fée says, may here be taxed with some exaggeration.",
      "5": "The fruit is no longer used for this purpose.",
      "6": "It is a matter of extreme doubt if there is any foundation for this statement.",
      "7": "It would be productive of no good effect in such case, nor, indeed, in most of the cases here mentioned.",
      "8": "\"Purgat\" is the reading given by Sillig; but, judging from the corresponding passage in Dioscorides, ὑποταράττει, \"turbat,\" or \"contur- bat,\" is the proper reading.",
      "9": "\"Pterygiis.\""
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D17",
    "chapter_name": "CHAP. 17.—THE BLACK VINE, OTHERWISE CALLED BRYONA, CHIRONIA, GYNÆCANTHE, OR APRONIA: THIRTY-FIVE REMEDIES.",
    "paragraphs": [
      "For there is also a black vine, properly known as the \"bryonia,\"<@1> though by some persons it is called the \"chironia,\" and by others the \"gynæcanthe,\" or \"apronia.\" It differs only from the one previously mentioned in its colour, which, as already stated,<@2> is black. The shoots of this tree, which resemble asparagus in appearance, are preferred by Diodes for eating to real asparagus,<@3> as a diuretic and for its property of reducing the spleen. It is found growing in shrubberies or reed-beds more particularly. The root of it, which is black outside, and of the colour of box within, is even more efficacious for the extraction of splintered bones than the plant last mentioned; in addition to which, it has the property of being a specific for excoriations of the neck in cattle. It is said, too, that if a person plants it around a farm, it will be sure to keep hawks away, and to preserve the poultry-yard<@4> in perfect safety. Attached to the ankles, it tends to disperse the blood, congested or otherwise, which may have settled in those parts of the body, whether in human beings or in beasts of burden.",
      "Thus much with reference to the various species of vines."
    ],
    "footnotes": {
      "1": "This is in reality not the modern bryony, or white vine, but the Tamus communis of Linnæus, the black vine, or taminier of the French, the uva taminia, probably, of Chapter 13.",
      "2": "In the last Chapter.",
      "3": "The shoots of the Tamus communis are still eaten in Tuscany as a substitute for asparagus, to which, however, they are inferior in quality. It is there known by the name of tamaro.",
      "4": "An absurdity, as Fée remarks, not worthy of discussion. The same, too, as to the next assertion."
    }
  },
  {
    "book_title": "BOOK XXIII. THE REMEDIES DERIVED FROM THE CULTIVATED TREES.",
    "url": "http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.02.0137%3Abook%3D23%3Achapter%3D18",
    "chapter_name": "CHAP. 18.—MUST: FIFTEEN REMEDIES.",
    "paragraphs": [
      "The various kinds of must<@1> have different properties; some of them being black, some white, and others of intermediate shades of colour. There is a difference, too, between the kinds of must from which wine is made, and those from which raisin wine is prepared. The various degrees of care and attention on the part of the maker, render the differences that already exist, quite innumerable; we shall therefore content ourselves with taking a general view only of their medicinal uses.",
      "Every kind of must is unwholesome to the stomach, but of a soothing nature to the venous system. Taken off at a draught, immediately after the bath, must is fatal<@2> in its effects. It acts as an antidote<@3> to cantharides and stings inflicted by serpents, those of the hæmorrhois and the salamandra<@4> in particular. It is productive of head-ache, and is prejudicial to the throat, but it is good for the kidneys, liver, and inner coat of the bladder, by reason of its lubricating properties. It is particularly effectual also in cases of injuries inflicted by the insect known as the \"buprestis.\"<@5>",
      "Taken with oil as a vomit, it neutralizes the bad effects of opium,<@6> milk that has curdled upon the stomach, hemlock, dorycnium,<@7> and other poisons.<@8> For all these purposes, however, white must is not so efficacious, while must prepared from raisins of the sun has a more pleasant flavour, and is productive of a less degree of oppression to the head."
    ],
    "footnotes": {
      "1": "Of course there are as many varieties of must, or grape-juice, as there are of wines. Must is of a purgative and emollient nature, but is no longer employed in medicine.",
      "2": "See c. 30 of this Book. Of course there is little or no truth in this assertion.",
      "3": "In reality it has no such effect.",
      "4": "See B. x. c. 86.",
      "5": "See B. xxii. c. 36, and B. xxx. c. 10.",
      "6": "In cases of poisoning by opium or hemlock, the use of it, Fée says, would be prejudicial.",
      "7": "See B. xxi. c. 105.",
      "8": "\"Toxica.\""
    }
  }
]